<!DOCTYPE html>
<html>
<head>
    <title>Кальций: друг или враг? - Terra Natale</title>
	<meta name="description" content="Предлагаем вам ознакомиться с информацией питоминика лабрадоров ретриверов Terra Natale - Кальций: друг или враг. Звоните в питомник лабрадоров ретриверов Terra Natale любое время ☎ +38(050) 415-39-99!">
	<meta name="keywords" content="Кальций: друг или враг">
	
<?php include 'z_head.php'; ?>	

<?php include 'z_header.php'; ?>
  
<div class="content">
	<div class="container-fluide">
		<div class="full-cont">
		<div class="hlkroshki"><p><a href="<?php print $siteurlru;?>index.php">Главная</a> <span> > </span><a href="<?php print $siteurlru;?>articles.php">Статьи</a> <span> > Кальций: друг или враг?</span></p></div>
		<h1>Кальций: друг или враг?</h1>
<div class="row">
	<div class="col-xs-12 col-sm-5 col-md-4 col-lg-3">
	<center><img src="<?php print $siteurlru;?>img/articles/articles17.jpg"></center>
	</div>
	<div class="col-xs-12 col-sm-7 col-md-8 col-lg-9">
	<p>Кальций это один из основных строительных элементов в организме как людей так и зверей.<br>Он отвечает за свертываемость крови, сокращаемость мышц, возбудимость нервной системы. Многие беспокоятся о не хватке кальция в организме, но мало кто задумывается о его избытке, а это не мало важно, так как при недостатке кальция у щенков может развиться рахит, задержка роста, запоздалая смена зубов, а при избытке - остеохондроз, гипертрофическая остеодистрофия, искривление лучевых костей и другие заболевания.<br> Поэтому необходимо помнить, что тут нужна золотая середина.</p>
	</div>
</div><br>

<p>Банком кальция является кость, которая состоит из очень твердой "компактной" наружной части и внутренней "мозговой" - главным образом белкового вещества, в котором, посредством специальных клеток, накапливается поступающий из крови кальций, вызывая кальцификацию (насыщение организма кальцием).</p>
<p>Уменьшение обменного фонда (лабильного компонента) минерального вещества костной ткани является следствием изменения гормонального статуса организма вследствие тех или иных причин. За поддержание нормального уровня кальция в крови отвечают три гормона: паратирин или паратгормон (гормон паращитовидных желез), кальцитонин и холекальциферол (витамин Д).</p>
<p>Паратирин наиболее важен для беременных и кормящих. Взаимодействуя с кальцитонином, паратирин регулирует уровень кальция и фосфора в крови, тканевой жидкости и костной ткани. Когда уровень кальция в крови мал, то паратирин усиливает функцию остеокластов (клеток, разрушающих костную ткань при её перестройках), что способствует деминерализации кости и повышению уровня кальция в плазме крови. Поступая с пищей, кальций из кишечника всасывается в кровь при помощи паратгормона - гормона паращитовидной железы). Универсальность системы обмена веществ позволяет в случае необходимости возвращать кальций обратно в кровь, забирая его из кости. Однако кальций нужен не только и не столько для формирования и укрепления костной ткани. Основные жизненно-важные функции кальция - обеспечение нужного уровня свертываемости крови, поддержка нормальной сокращаемости мышц, в том числе и сердечной.</p>
<p>Именно поэтому кости страдают в первую очередь. Менее известны проблемы связанные с переизбытком кальция, хотя, переизбыток кальция еще более опасен, чем его недостаток. Владельцы щенков крупных пород часто допускают передозировку кальция, думая, что поступают правильно. Переизбыток кальция в рационе приводит к нарушению обмена веществ в организме, что препятствует нормальному росту собаки. В этом отношении очень показательны эксперименты, проведенные доктором Хаценвинквлем (Hazenwinkel).</p>
<p>Он сравнивает развитие щенков дога, получавших разное количество кальция в рационе:</p>
<p>- 5 щенков получали 1.1% кальция;</p>
<p>- 6 щенков получали 3,3% кальция.</p>
<p>Щенки, получавшие 3,3% кальция (переизбыток), отставали в росте, имели плохой аппетит, неправильный постав конечностей из-за деформации костей. Переизбыток кальция приводит к нарушению усвоения цинка, что может быть причиной кожных заболеваний. Кроме того, передозировка кальция вызывает гипертрофию слизистой желудка и атонию привратника - факторы риска заворота желудка собаки.</p>
<p>При постоянном избыточном потреблении кальция уменьшается выделение паратгормона, и вследствие этого костная и хрящевая система перестают нормально формироваться: кости утолщаются и уплотняются.</p>
<p>Хрящевая ткань, созревание которой запаздывает, подвергается неоправданно высоким механическим воздействиям, связанным с физической активностью и возможным избытком веса, что уменьшает её прочность. Затруднённость изменений костной ткани и возрастающее снижение прочности хрящевой ткани могут вызвать боль и серьёзные нарушения в опорно-двигательном аппарате: остеохондроз, расслаивающийся остеохондрит, компрессия позвоночника... Чаще всего эти нарушения возникают и протекают более тяжело у быстрорастущих крупных пород. Избыток кальция в корме затрудняет также поглощение других макро- и олиго-элементов: фосфора, магния, меди, цинка... Таким образом, избыток кальция может вызвать вторичную недостаточность этих элементов. Хрящи, созревание которых запаздывает, подвергаются неоправданно высоким механическим воздействиям, связанным с физической активностью и возможным избытком веса, что уменьшает их прочность.</p>
<p>Затрудненность изменений костной ткани и возрастающая непрочность хрящей может вызвать боль и серьезные опорно-двигательные нарушения; остеохондроз, рассекающий остеохондрит, сдавливание позвоночника... Переизбыток кальция в корме или добавках затрудняет также поглощение других минералов и микроэлементов: фосфора, магния, меди, цинка.</p>
<p>Таким образом, переизбыток кальция может вызвать вторичную недостаточность в этих элементах. Также было доказано замедление созревания хрящей и формирования скелета. У собак, которым дают слишком много кальция, может наблюдаться вырождение спинного мозга, а также другие отклонения.</p>
<p>В то же время у собак, не получавших добавок кальция, происходит нормальное созревание хрящей и не было обнаружено никакой дегенерации спинного мозга. Проведенное обследование немецких догов полностью подтвердило наблюдения д-ра Левиса, который проводил аналогичное обследование доберманов в Англии.</p>
<p>Были исследованы 142 рентгеновских снимка доберманов, благодаря анкетированию удалось установить полную объективную картину питания собак. Более 80% собак, получающих переизбыток кальция, имели легкие или тяжелые отклонения в строении шейных позвонков. Переизбыток кальция в организме собаки приводит к усиленной кальцификации мягких тканей, образованию камней в почках, мочевом пузыре и желчных протоках.</p>
<p>У щенков закрываются зоны роста, возможны патологии опорно-двигательного аппарата.</p>
<p>Переизбыток кальция приводит к хрупкости сосудов, снижению эластичности сердечной мышцы. У пожилых собак, как это не странно, к остеопорозу. (Начинается десорбция (уничтожение) кальция из костных тканей при переизбытке кальция в крови.)</p>
<p>В природе волки обеспечивают себя минеральными веществами, разгрызая кости животных (мясо содержит мало кальция), за домашних животных все решают владельцы, давая им кальций-содержащие подкормки в огромных количествах "априори".</p>
<p>В состав этих подкормок может входить мел, ракушечник, хелатный кальций и другие источники кальция. Владельцы собак пытаются таким образом обеспечить организм своих питомцев минеральными веществами и кальцием.</p>
<p>Однако этот кальций не усваивается организмом собаки. Не говоря о том, что недостаток кальция в организме возникает не от недостаточного его потребления с пищей (в профессиональных кормах достаточно кальция), а от дисбаланса, который не позволяет организму усваивать и удерживать кальций. Минеральные вещества могут принести пользу только тогда, когда в обмене веществ организма образуется адекватное количество акцепторов этих компонентов питания с другими метаболитами, а обмен органической матрицы костной ткани синхронизирован с общим минеральным обменом. Избыточный прием кальций-содержащих добавок, неправильное питание, передозировка витамина Д, нарушения в гормональных регулирующих системах – все это вызывает переизбыток кальция в организме собаки. Опасен ли для организма собаки переизбыток кальция, поступающего с минеральными добавками? Некоторые собаководы считают, что переизбыток кальция выводится из организма собаки, не нося вреда. На самом деле, это не так.</p>
<p>Как уже упоминалось ранее, переизбыток кальция еще более опасен, чем его недостаток. Мнение Лоуэлла Акермана - ветеринара и консультант-диетолога. В прошлом редактор “Advances in Nutrition”, является автором 60 книг и более чем 150 статей.</p>
<p>Читает лекции по диетологии в США, Канаде и Европе. DVM, Ph.D. "Существует одна ловушка, которой следует избегать при выращивании щенка – это добавки витаминов и минеральных веществ.</p>
<p>Легко стать фанатом витаминно-минеральных добавок, но это не мудро. Большинство ошибок при выращивании щенков происходят вследствие неумеренных добавок, содержащих кальций, фосфор и/или витамин D.</p>
<p>Вы можете считать, что эти добавки помогут росту вашего щенка, добавляя к его ресурсам дополнительный кальций.</p>
<p>В конце концов, мы же поощряем детей пить молоко, чтобы у них были крепкие зубы и кости. Почему не щенки?</p>
<p>Причина в том, что нормальный рост щенка зависит от идеальных пропорций кальция и фосфора;</p>
<p>обычно это приблизительно 1.3 части кальция к 1 части фосфора.</p>
<p>Это оптимальное соотношение для здорового роста костей. Этот баланс может быть легко нарушен добавлением в рацион кальция, фосфора, витамина D или их комбинаций. Есть много доказательств того, что эти добавки являются причиной многих уродств развития костей, замеченных у растущих собак. " Возникает вопрос: много кальция – плохо, мало – тоже плохо, так что же делать? А ответ лежит на поверхности: найти золотую середину, т.е нормализовать работу организма в целом.</p>
<p>Сдать анализ крови на кальций-фосфор + анализ мочи на кальций-фосфор. И затем уже решать нужен ли щенку кальций.</p>
<p>Профилактика: сбалансированный по кальцию и фосфору рацион питания, в котором мясо не должно составлять более 33-40% суточного рациона, 500 мг кальция на 1 кг веса животного в сутки. Лучше использовать коммерческие корма,высокого качества - содержащие полный комплекс минеральных и витаминных добавок.</p>
		</div>
	</div>
</div><!--content-->

<?php include 'z_footer.php'; ?>