<!DOCTYPE html>
<html>
<head>
    <title>Эфирные масла от комаров и клещей - Terra Natale</title>
	<meta name="description" content="Предлагаем вам ознакомиться с информацией питоминика лабрадоров ретриверов Terra Natale - Эфирные масла от комаров и клещей. Звоните в питомник лабрадоров ретриверов Terra Natale любое время ☎ +38(050) 415-39-99!">
	<meta name="keywords" content="Эфирные масла от комаров и клещей">

<?php include 'z_head.php'; ?>	

<?php include 'z_header.php'; ?>	
	
<div class="content">
	<div class="container-fluide">
		<div class="full-cont">
		<div class="hlkroshki"><p><a href="<?php print $siteurlru;?>index.php">Главная</a> <span> > </span><a href="<?php print $siteurlru;?>articles.php">Статьи</a> <span> > Эфирные масла от комаров и клещей </span></p></div>
		<h1>Эфирные масла от комаров и клещей </h1>
<div class="row">
	<div class="col-xs-12 col-sm-5 col-md-4 col-lg-3">
	<center><img src="<?php print $siteurlru;?>img/articles/articles27.jpg"></center>
	</div>
	<div class="col-xs-12 col-sm-7 col-md-8 col-lg-9">
	<p>Лето и ранняя осень – пора комаров, клещей и прочих кровососущих насекомых. Куда от них деется как избавится от назойливых «друзей»? На помощь приходят эфирные масла от комаров – аромарепелленты.</p>
	</div>
</div><br>

<p>Наступили жаркие летние дни, время поездок на дачу, в отпуска, активного отдыха на природе, а вместе с тем - и необходимость эффективной защиты от комаров, клещей,блох и прочих кровососущих насекомых, которые могут испортить часы долгожданного отдыха. Особенно важная эффективная и бережная защита для наших питомцев, которым не подходят действенные, но часто небезопасные аэрозоли и капли от насекомых, которые можно купить в магазине. Многие репелленты содержат вещества, признанные нейротоксичными.</p>
<p>Эфирные и растительные масла могут обеспечить очень эффективную, но при этом безопасную защиту от кровососущих паразитов. Их действие основано на том, что они отпугивают насекомых своим запахом, содержащим ароматические молекулы, действующие как "вражеские сигналы" на летающих насекомых.</p>
<p style="color:#993300; text-transform:uppercase;">Список действенных эфирных масел</p>
<p>Комары, клещи, мошки и пчелы просто не переносят запаха эфирных масел базилика, гвоздики, герани, тимьяна, литзеи, розмарина, чайного дерева, эвкалипта, цитронеллы.</p>
<p>Эти эфирные масла прекрасно защищают кожу и жилье от вредных кровососущих насекомых.</p>
<p style="color:#993300; text-transform:uppercase;">Этот небольшой список поможет выбрать вам эфирное масло для наилучшей защиты от:</p>
<p>Клещи (наилучшие эфирные масла) - герань или пальмароза</p>
<p>Клещи (тоже подходят) - бей, эвкалипт, лаванда</p>
<p>Комары (наиболее эффективное) - цитронелла</p>
<p>Комары (также очень эффектины) - тимьян, лаванда, розмарин, литзея, гвоздика, герань, эвкалипт, базилик</p>
<p>Блохи - апельсин</p>
<p>Черные мухи - сасафрасс, лаванда, эвкалипт, кедр, цитронелла, перечная мята</p>
<p>Ваши - чайное дерево, розмарин, лаванда, эвкалипт, герань</p>
<p style="color:#993300; text-transform:uppercase;">Список растительных масел от комаров и насекомых</p>
<p>Индийское масло ним считается древнейшим инсектицидом не только против комаров, но и "мелких домашних животных" – муравьев, клопов, и прочей живности. Его также используют в саду для натуральной защиты растений от тли и мошек.</p>
<p style="color:#993300; text-transform:uppercase;">Список эфирных масел, успокаивающих зуд после укуса</p>
<p>Эфирные масла лаванды и чайного дерева помогают при укусах комаров, – они снимают отек, зуд, покраснение и убирают аллергическую реакцию с кожи.</p>
<p>Не стоит забывать, чтобы эфирные масла стали эффективно действовать и отпугивать комаров они должны быть натуральными и высококачественными.</p>
<p style="color:#993300; text-transform:uppercase;">Эффективные смеси эфирных масел от комаров</p>
<p>- 5 капель эфирного масла мяты перечной, 5 капель эфирного масла лаванды;</p>
<p>- 5 капель эфирного масла лаванды,5 капель эфирного масла мяты перечной,5 капель эфирного масла гвоздики;</p>
<p>- 5 капель эфирного масла чайного дерева,5 капель эфирного масла гвоздики,5 капель эфирного масла лаванды;</p>
<p>- 5 капель эфирного масла кедра, 5 капель эфирного масла лаванды.</p>
<p>Во всех этих смесях используется эфирное масло лаванды, которое идеально подходит для собак и маленьких детей и делает эти смеси более мягкими и безопасными.</p>
<p style="color:#993300; text-transform:uppercase;">Способы применения эфирных масел для защиты от насекомых</p>
<p>Аромалампа: в чашу аромалампы накапайте 5-7 капель эфирного масла, добавьте горячей воды и зажгите свечу.</p>
<p>Ароматический спрей от комаров: 10 капель эфирного масла, 10 мл спирта и 100 мл воды – перелейте смесь во флакончик-спрей и опрыскивайте помещение из этого пульверизатора.</p>
<p>Такими спреями можно также обрабатывать одежду перед очередной вылазкой в лес или на пруд. Ароматические свечи: сделайте ароматические свечи на основе ээфирных масел и зажигайте их вечером в саду и на подоконнике. Можно взять уже готовую свечу, добавить в нее несколько капель эфирного масла цитронеллы и зажечь.</p>
<p>Масло от комаров: Сделайте масло от комаров для обработки открытых участков кожи на основе выбранных эфирных масел, следуя нашим рецептам ниже.</p>
<p>Намочите салфетку: Пропитайте смесью воды и выбранных эфирных масел тканевую салфетку (полотенце) и положите ее у кровати перед сном. Ночью вы будете спать спокойно.</p>
<p>Изготовьте косметическое средство: Смешайте выбранное эфирное масло от комаров с неароматизированным кремом для тела. Натрите полученным средством открытые участки тела - комары к вам даже не подлетят!</p>
<p>Сделайте браслет от комаров: репеллентный браслет для отпугивания насекомых - очень популярное средство,содержит натуральное эфирное масло цитронеллы. Вы можете самостоятельно сделать такой браслет, накапав несколько капель эфирного масла на деревянные бусинки или широкую тесемку, и завязать ее вокруг запястья.</p>
<p style="color:#993300; text-transform:uppercase;">Рецепт масла от комаров</p>
<p>2 ст.л. растительного масла-базы (например, масло миндаля, абрикоса, виноградных косточек) 10 кап. эфирного масла из списка выше (на выбор) или смеси. Нанесите несколько капель на одежду и/или кожу. Если вы беременны, или вы используете средство для маленьких детей, проконсультируйтесь с врачом. Также этим средством желательно обработать все мокрые и влажные места – цветочные горшки, желоба на крыше, крыльцо, оконные рамы.</p>
<p style="color:#993300; text-transform:uppercase;">Средство от клещей</p>
<p>- 2 ст.л. растительного масла-базы (если вы будете делать средство для уничтожения клещей, для собак, то используйте масло сладкого миндаля, оно содержит небольшое количество серы, тоже действующей на клещей)</p>
<p>- 10-25 кап. эфирного масла герани или пальмарозы</p>
<p>Смешайте эфирное масло и базовое масло, смесь хранится 6 месяцев.</p>
<p>Для защиты от клещей нанесите несколько капель смеси на одежду и кожу, избегая области вокруг глаз. Кроме эфирного масла герани герани, для защиты от клещей можно использовать эм пальмарозы, оно более дешевое, но обладает теми же свойствами.</p>
<p style="color:#993300; text-transform:uppercase;">Спрей от клещей</p>
<p>Более удобный вариант для опрыскивания, можно также опрыскивать свои постельные принадлежности и одежду, а также места, где спят домашние животные.</p>
<p>1-2 ч.л. эфирного масла герани или пальмарозы</p>
<p>200 мл. воды</p>
<p>немного эмульгатора (спирт, например)</p>
<p>бутылочка со спреем</p>
<p style="color:#993300; text-transform:uppercase;">Снятие зуда от укуса комаров</p>
<p>Для снятия зуда можно протирать укусы эфирным маслом лаванды или чайного дерева, разведенным в базовом масле (миндаля, виноградных косточек, абрикоса) в дозировке:</p>
<p>3 - 6 капель эфирного масла по выбору</p>
<p>25 мл базового масла миндаля или абрикосовой косточки</p>
<p style="color:#993300; text-transform:uppercase;">Также эффективна смесь эфирных масел от укусов:</p>
<p>2 капли эфирного масла эвкалипта радиата и 2 капли эфирного масла чайного дерева - смешайте эти масла с 1 чайной ложкой базового масла.</p>
<p>Этой смесью протрите места комариного укуса, и она чудесным образом снимет зуд и отек.</p>
<p>Также ее можно использовать и при укусе осы.</p>
<p>Надеемся, что эти эффективные средства  помогут вам провести лето с радостью и без назойливых насекомых!</p>
		</div>
	</div>
</div><!--content-->

<?php include 'z_footer.php'; ?>