<!DOCTYPE html>
<html>
<head>
    <title>Как отучить щенка жевать вещи - Terra Natale</title>
	<meta name="description" content="Предлагаем вам ознакомиться с информацией питоминика лабрадоров ретриверов Terra Natale - Как отучить щенка жевать вещи в питомнике лабрадоров. Звоните в питомник лабрадоров ретриверов Terra Natale любое время ☎ +38(050) 415-39-99!">
	<meta name="keywords" content="Как отучить щенка жевать вещи">
<?php include 'z_head.php'; ?>	

<?php include 'z_header.php'; ?>	
	
<div class="content">
	<div class="container-fluide">
		<div class="full-cont">
		<div class="hlkroshki"><p><a href="<?php print $siteurlru;?>index.php">Главная</a> <span> > </span><a href="<?php print $siteurlru;?>articles.php">Статьи</a> <span> > Как отучить щенка жевать вещи</span></p></div>
		<h1>Как отучить щенка жевать вещи</h1>
<div class="row">
	<div class="col-xs-12 col-sm-5 col-md-4 col-lg-3">
	<center><img src="<?php print $siteurlru;?>img/articles/articles6.jpg"></center>
	</div>
	<div class="col-xs-12 col-sm-7 col-md-8 col-lg-9">
	<p>Жевание является вполне нормальным явлением для щенка, особенно когда у него режутся зубы (примерно в 4 мес.). Однако, в возрасте с 3 до 6 месяцев можно начинать "объяснять" вашему щенку, что домашние вещи грызть нельзя. Щенок должен уяснить, что ему можно жевать, а что - нет. В противном случае, он будет считать, что ему можно грызть абсолютно все.</p>
	</div>
</div><br>

<p>Некоторые владельцы щенков не придают этой проблеме особого значения, потому, что думают, как это мило, когда щенок грызет вещь, которая в два раза превышает его размеры, или просто потому, что не знают, как его отучить от этой привычки. Некоторые владельцы, в результате, доводят ситуацию до того, что они либо возвращают щенка его заводчику, либо сдают в собачий приют, или еще хуже, усыпляют! Жевание способствует уменьшению болевых ощущений у щенка во время смены молочных зубов на постоянные.</p> 
<center><img src="<?php print $siteurlru;?>img/articles/articles6-1.jpg"></center>
<p>Вот почему щенок пытается пробовать различные вещи: обувь, носки, книги, мебель - в общем все, что может оказаться доступным для него. Хорошим средством, чтобы облегчить щенку боль, может стать скрученная жгутом тряпка или полотенце, замороженные в холодильнике. Давайте ему такой игрушку - пусть жует и заодно замораживает боль. К сожалению, щенок инстинктивно не знает что нельзя ему жевать, поэтому ваша задача - научить его тому, что можно, а что нет. Кроме смены зубов, существует еще несколько причин для жевания, например, во время игр, от скуки, а иногда и от голода. Иногда щенки грызут вещи, пытаясь завоевать или продемонстрировать свое доминирующее положение над вами или другими членами семьи. Избыток энергии у щенка также может побуждать его к жеванию.</p> 
<p><span style="font-weight:bold;">Совет 1. Играя со щенком, никогда не позволяйте ему кусать людей.</span> Очень важно дать понять щенку, что он никогда не должен кусать человека или рвать его одежду. Прекращайте игры немедленно, как только он укусит вас. Взвизгните и покажите ему всем своим видом, как вам больно.</p>
<p><span style="font-weight:bold;">Совет 2. Уберите вещи, которые щенок может сжевать.</span> Еще до того, как вы привезете щенка в свой дом, вы должны подумать и убрать как минимум на полгода вещи, которые щенок сможет сжевать. Уберите их куда-нибудь повыше, чтобы он не мог их достать или сложите в пластиковые ящики. Объясните детям, что они должны убирать свои игрушки после того, как они поиграли, и пусть они их держат подальше от любопытного щенка. Подумайте, чтобы мусорное ведро находилось вне досягаемости вашего щенка. Не забудьте и об дорогой мелочи, такой, как телевизионный пульт, очки, телефоны, кошельки и т.д.</p>
<p><span style="font-weight:bold;">Совет 3. Пока щенок мал, старайтесь, как можно меньше оставлять его без присмотра.</span> Если вы выходите из комнаты, то посадите щенка в щенячий манеж или закройте за собой дверь в комнату.</p>
<p><span style="font-weight:bold;">Совет 4. Ограничьте его свободу деятельности в доме.</span> Если вам нужно уйти из дома, или вы не можете некоторое время присматривать за своим щеном дома, то лучше всего посадите его в разборный манеж для щенков до тех пор, пока вы не сможете вернуться домой или закончите свои неотложные дела. Не забудьте положить в манеж его любимые (безопасные) жевательные игрушки для собак.</p>
<center><img src="<?php print $siteurlru;?>img/articles/articles6-2.jpg"></center>
<p><span style="font-weight:bold;">Совет 5. Побольше занимайте щенка.</span> Если щенок грызет от скуки, то было бы очень полезным нагружать его занятиями и прогулками. Щенок в возрасте примерно 12 недель уже может совершать 2-3 прогулки по 15-20 минут в день. Кроме того, необходимо начинать его обучение примерно 2 раза в день по 10 минут. По мере его взросления продолжительность его прогулок и обучения должна увеличиваться. Взрослый ретривер должен выгуливаться 2 раза в день, как минимум по 1 часу каждый раз. Продолжительность обучения щенка нужно увеличивать очень осторожно и постепенно, иначе он быстро утомится и потеряет интерес к обучению. С помощью умственных и физических нагрузок щенок будет расходовать избыток энергии, поэтому он будет чаще спать, а не грызть мебель или вещи от скуки.</p>
<p><span style="font-weight:bold;">Совет 6. Не давайте щенку жевать вашу обувь.</span> Если щенок сжует ваши новые ботинки, то виноваты будете вы, потому что не убрали их вовремя. Всю обувь необходимо убирать в шкаф или в пластиковые ящики, потому, что они сильно пахнут вами и тоскующему в одиночестве щенку нет ничего слаще, чем сгрызть их из огромной любови к вам.</p>
<p><span style="font-weight:bold;">Совет 7. Купите щенку много жевательных игрушек.</span> Купите щенку множество специальных безопасных жевательных игрушек для щенков, например, кости из сушеной шкуры, резиновые игрушки, игрушки с веревками и т.д. Все они хороши для ускорения смены у щенка зубов. Если щенок неохотно грызет купленные вами жевательные игрушки или кости, то попробуйте их немного смазать экстрактом солода, кусочком мяса или печенкой для вкусного запаха. Старайтесь почаще менять виды игрушек или косточек, чтобы они не приелись и не наскучили щенку.</p>
<center><img src="<?php print $siteurlru;?>img/articles/articles6-3.jpg"></center>
<p><span style="font-weight:bold;">Совет 8. Побольше играйте со щенком на улице.</span> Щенки любят играть в разные интерактивные игры. Это необходимо для их умственного развития. Все ретриверы очень любят играть с палочками. Бросайте ему палочку, пусть он учится приность ее к вам обратно и отдавать к руки. Купите для игр со щенком мяч или летающую тарелку. Кроме того, уличные игра способствуют хоршему физическому развитию щенка.</p>
<center><img src="<?php print $siteurlru;?>img/articles/articles6-4.jpg"></center>
<p><span style="font-weight:bold;">Совет 9. "Нельзя!" и "Молодец!".</span> Если вы видите, что щенок жует вашу вещь, то строгим и громким голосом скажите ему: "Нельзя!". Сильно не орите, иначе вы можете шокировать щенка. Заберите вещь и дайте ему ту, которую ему можно жевать, например, одну из его игрушек, а когда он возьмет ее, похвалите его: "Молодец!". Говорить "Нельзя!" можно только, когда щенок непосредственно занят жеванием вещи, иначе он не поймет к чему относится ваше "Нельзя". Поэтому наказывать щенка уже после того, как он бросил жевать вещь, бессмысленно. Если щенок грызет мебель (не выносить же всю мебель из дома), то нужно его предупредить: "Нельзя!", затем отвести от мебели, дать ему его жевательную игрушку и когда он ее возьмет, похвалить его. Если вы будете терпеливы и настойчивы, то в конечном итоге щенок сообразит, что ему можно грызть, а что нельзя.</p>
<p><span style="font-weight:bold;">Совет 10. Специальные упражнения.</span> Положите свою вещь на пол, а рядом - жевательную игрушку или кость. Притворитесь, что вы не смотрите, например, возьмите книгу и читайте. Если щенок подойдет и возьмет вашу вещь, то заберите ее у него и скажите "Нельзя!". Если щенок выберет свою игрушку или кость, то похвалите его. Повторяйте это упражнение со своими различными вещами.</p><br>
<p>Если щенок проявляет настойчивый интерес к вашей мебели, то в зоомагазине можно приобрести специальный спрей для пресечения жевания у собак. Спрей обладает неприятным запахом и вкусом для собак, и его очень удобно распылять на ножки мебели. Однако, спрей действует не на всех щенков и собак, но попробовать все же стоит.</p>

		</div>
	</div>
</div><!--content-->

<?php include 'z_footer.php'; ?>