<!DOCTYPE html>
<html>
<head>
    <title>Лабрадор-ретривер: поисково-спасательные собаки - Terra Natale</title>
	<meta name="description" content="Предлагаем вам ознакомиться с информацией питоминика лабрадоров ретриверов Terra Natale - Лабрадор-ретривер: поисково-спасательные собаки. Звоните в питомник лабрадоров ретриверов Terra Natale любое время ☎ +38(050) 415-39-99!">
	<meta name="keywords" content="Лабрадор-ретривер: поисково-спасательные собаки">

<?php include 'z_head.php'; ?>	

<?php include 'z_header.php'; ?>
  
<div class="content">
	<div class="container-fluide">
		<div class="full-cont">
		<div class="hlkroshki"><p><a href="<?php print $siteurlru;?>index.php">Главная</a> <span> > </span><a href="<?php print $siteurlru;?>articles.php">Статьи</a> <span> > Лабрадор-ретривер: поисково-спасательные собаки </span></p></div>
		<h1>Лабрадор-ретривер: поисково-спасательные собаки </h1>
<div class="row">
	<div class="col-xs-12 col-sm-5 col-md-4 col-lg-3">
	<center><img src="<?php print $siteurlru;?>img/articles/articles20.jpg"></center>
	</div>
	<div class="col-xs-12 col-sm-7 col-md-8 col-lg-9">
	<p>Как часто мы слышим о героических подвигах людей, спасших людские жизни от неминуемой гибели. И очень редко задумываемся о вкладе собак в поисково-спасательной деятельности.</p>
	</div>
</div><br><br>

<center><iframe width="280" height="170" src="https://www.youtube.com/embed/nN1sXncZylQ" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe></center>
<p>После террористических атак на Пентагон и Всемирный торговый центр в 2001 году, постоянных терактов на Северном Кавказе потребность в хорошо обученных поисково-спасательных собаках для обнаружения оружия, бомб, химических веществ, взрывчатых веществ, наркотиков сильно возросла. Традиционно для этих целей обучали, в первую очередь, немецких овчарок и бельгийских овчарок. В настоящее время все чаще для обучения поисково-спасательной деятельности используют собак породы ретривер. Чем же уникален ретривер как поисково-спасательная собака? Согласно научным исследованиям, большинство собак могут обнаружить один-единственный запах, растворенный в воздухе в очень малых количествах в пропорции 1: 10 000 000. Эта способность обнаруживать запахи делает собак более надежными, по сравнению с любыми механическими устройствами. Кроме того, собаки могут удерживать, «запоминать» запах.</p>
<center><img src="<?php print $siteurlru;?>img/articles/articles20-1.jpg"></center>
<p>Эти способности являются общими для большинства собак. Способность собак идти по следу используется также и охотниками. Во время охоты охотник показывает собаке только область, где она должна обнаружить, скажем, убитую птицу.</p>
<p>Собака сделает все, что от нее зависит и вернется, непременно, с добычей в зубах. При поиске добычи собаки также должны игнорировать все посторонние запахи, не отвлекаться на них, чтобы выполнить задание успешно.</p>
<p>Эти посторонние запахи бывают порой так сильны, что собаки невольно отвлекаются.</p>
<p>Но только не собаки породы ретривер. Они очень сосредоточены и всегда выполняют поставленную задачу.</p>
<p>Отбор собак в поисково-спасательную службу происходит по следующим основным критериям:</p>
<p>- доброжелательность и доверчивое отношение к людям. Например кавказские овчарки, которые относятся к незнакомым людям с недоверием, для такой работы не подходят;</p>
<p>- хорошее обоняние и желание его использовать;</p>
<p>- физическая крепость и здоровье. При проведении поисково-спасательных работ животному приходится много двигаться на протяжении достаточно длительного времени, а при работе по дифференцированию запахов собака испытывает серьезные психофизические нагрузки;</p>
<p>- размер. Собака не должна быть очень крупной, как правило, не выше 60 см в холке. При передвижении по завалам разрушенных объектов крупная, тяжелая собака чаще и серьезнее травмирует лапы, чем собака средних размеров. Бывают случаи, когда при проведении поисково-спасательных работ спасателям приходится на руках переносить собак. Больших собак трудней перевозить, им необходимо больше корма и т.д.;</p>
<p>- отсутствие у собаки ярко выраженного охотничьего инстинкта. В противном случае это может стать серьезной помехой при проведении поисково-спасательных работ: собака будет отвлекаться на птиц, домашних и диких животных;</p>
<p>- легкая обучаемость. Желательно, чтоб рабочие качества были закреплены генетически;</p>
<p>- отсутствие агрессивности. Собака не должна вести себя агрессиво по отношению к другим животным; азартность, упорство в работе, сильный характер. Лабрадоры ретриверы поисково-спасательной службы работают с помощью великолепного чутья, благодаря специальной дрессировке и природному азарту.</p>
<center><img src="<?php print $siteurlru;?>img/articles/articles20-2.jpg"></center>

		</div>
	</div>
</div><!--content-->

<?php include 'z_footer.php'; ?>