<!DOCTYPE html>
<html>
<head>
    <title>Беговая дорожка для собак - польза или вред? - Terra Natale</title>
	<meta name="description" content="Предлагаем вам ознакомиться с информацией питоминика лабрадоров ретриверов Terra Natale - Беговая дорожка для собак - польза или вред?. Звоните в питомник лабрадоров ретриверов Terra Natale любое время ☎ +38(050) 415-39-99!">
	<meta name="keywords" content="Беговая дорожка для собак - польза или вред?">

<?php include 'z_head.php'; ?>	

<?php include 'z_header.php'; ?>

<div class="content">
	<div class="container-fluide">
		<div class="full-cont">
		<div class="hlkroshki"><p><a href="<?php print $siteurlru;?>index.php">Главная</a> <span> > </span><a href="<?php print $siteurlru;?>articles.php">Статьи</a> <span> > Беговая дорожка для собак - польза или вред?</span></p></div>
		<h1>Беговая дорожка для собак - польза или вред?</h1>
<div class="row">
	<div class="col-xs-12 col-sm-5 col-md-4 col-lg-3">
	<center><img src="<?php print $siteurlru;?>img/articles/articles14.jpg"></center>
	</div>
	<div class="col-xs-12 col-sm-7 col-md-8 col-lg-9">
	<p>Сейчас очень широко стали рекламироваться и использоваться в залах беговые дорожки для собак.<br>В принципе, при невозможности владельца в силу времени или здоровья, "рысить" с собакой на поводке по микрорайону, это должно бы быть здорово.<br>Но вот вопрос - насколько правильно они используются?<br>И возможно ли ими пользоваться во благо и без ущерба для здоровья?</p>
	</div>
</div><br>

<center><img src="<?php print $siteurlru;?>img/articles/articles14-1.jpg"></center>
<p>Для того, чтобы не показаться ярым противником дорожек изначально хочу сказать: у меня есть дорожка дома, стоит посередине моей гостиной, вместе с собачьими лежаками и домиками, и мои собаки на ней тренируются, но продуманно и очень осторожно.</p>
<p>Беговая дорожка - это шпага с двумя остриями. И острие "опасности" гораздо острее, чем острие пользы.</p>
<center><img src="<?php print $siteurlru;?>img/articles/articles14-2.jpg"></center>
<p style="color:#993300; text-transform:uppercase;">Польза от дорожки:</p>
<p>- не у всех и не всегда у нас есть время или возможность достаточно выгулять собаку. Но собаке необходимо достаточное количество движения и физической нагрузки. Достаточное - это не означает, что следует делать из собаки атлета.</p>
<p>Перебор нагрузок даже более вреден, чем недобор. Но собаке необходимо движение и некоторая физическая нагрузка, для того, чтобы быть сбалансированной по характеру и счастливой. Собака при полном недостатке или отсутствии прогулок делается нервной и не счастливой.</p>
<p>Как пример: у меня 9 собак, и хотя я и живу в доме с садом, в саду собаки естественно не бегают и не гуляют. Они там либо делают свои дела, либо лежат осматривая окрестности. Поэтому безусловно необходимы прогулки. Но законы и жизнь в Бельгии таковы, что мы можем гулять с собаками только на поводках, в Бельгии практически нет общедоступных лесов или полей, где можно отпустить собак побегать. Бегают в полях или в лесу или на море они крайне редко. Собаки ходят по отдельности на охоту, но это тоже не круглый год. Это дает нам ситуацию, что мои собаки гуляют только на поводках. Выгулять 7 собак на поводках достаточно - не всегда возможно. Если же моя стая в 9 собак не получила достаточной нагрузки - то они просто начинают быть несчастливыми, у них остается слишком много неизрасходованной энергии, они начинают быть нервными или чрезмерно активными дома, что не облегчает жизнь ни им, ни нам - их вожакам. В связи с этим, я использую дорожку как небольшую дополнительную нагрузку 2-3 раза в неделю.</p>
<p>Если бы у меня была возможность гулять с собаками без поводков каждый день в лесу или в парке, по полчаса - часу в день плюсом к необходимым и правильным нагрузкам на поводке - я бы не использовала дорожку.</p> 
<p style="color:#993300; text-transform:uppercase;">Какой вред может нанести дорожка при неправильном и непрофессиональном использовании?</p> 
<p> Если мы говорим о физическом здоровье:</p> 
<p>- проблемы с сердцем</p> 
<p>- травмы опорно-двигательного аппарата</p> 
<p>- проблемы позвоночника</p> 
<p>Проблемы с позвоночником это к примеру спондилез, на данный момент невероятно распространенная проблема, остеохондроз, и очень много еще разных других. Почему при проблеме с позвоночником нельзя использовать дорожку? Потому что в связи с тем, то полотно дорожки имеет отмеренное полотно по ширине, собака при движении на дорожке не только нагружает суставы существенно больше, чем при рыси даже по асфальту (в связи с тем, что дорожка движется под ногами, а асфальт - нет), но и нагружаете позвоночник собаки, что приводит к зажатиям спины и еще большему спондилезу. (Когда собака вынуждена бежать по вымеренному полотну дорожки она слишком напрягает мышцы и выходит из баланса тела, что приводит к искривлению позвоночника, ненужным нагрузкам в позвоночнике, смещениям дисков и тд.) Почему нельзя при проблемах с сердцем?</p>
<p>Потому что дорожка – это гораздо большая нагрузка на организм – чем рысь по грунту во-первых по многим причинам:</p>
<p>1 - собака не может выбрать удобный и комфортный для нее темп. Темп выбираем мы.</p>
<p>2 - темп рыси все время одинаковый, что не бывает при рыси на грунте. Собака на грунте меняет темп движения. Пусть это незаметно для нашего глаза или мало заметно, но темп при рыси на грунте не идеально одинаковый как на дорожке.</p> 
<p>3 - на дорожке собака не может остановится или каким то очень ясным образом для нас показать – что ей необходимо остановиться.</p> 
<p>И очень многие из нас, к сожалению, даже если и увидят и поймут, что собака хочет остановиться – не остановят дорожку – решив, что собака просто ленится. Во-вторых дорожку нельзя использовать для сердечников потому что в закрытом помещении собака не получает достаточно кислорода при работе на дорожке – если конечно дорожка не установлена в саду на свежем воздухе или рядом с окном дверью (к примеру у меня дорожка стоит рядом с окном от потолка до пола со скользящей дверью.</p>
<p>И какой бы не был сезон – эта дверь полностью открыта при занятиях. Размер двери 2,50 метра высотой и 5м шириной.</p>
<p>Дорожка может испортить движения опять таки в связи с вышесказанным по поводу ширины полотна, и того факта, что «пол» движется под ногами. Если собака неправильно приучена работать на дорожке, если хозяин заставил ее рысить слишком рано, не приучив ее совершенно комфортно и сбалансировано ходить по дорожке – движения собаки станут зажатыми, без вымаха, тяжелыми и вертикальными касательно пола, вместо горизонтальных, нужных для большинства пород.</p>
<p>Нам следует помнить, что собака – это не человек. Собаки гораздо более мудры чем мы, собаки гораздо более хорошие «люди» чем мы, но собаки другие. Если для нас дорожка – это просто дорожка, то для собаки то, что движется пол под ногами – это анти природная ситуация. И собаке нужно долгое время для того, чтобы смириться с этим фактом и начать двигаться свободно и раскованно.</p>
<p style="color:#993300; text-transform:uppercase;">Для большинства пород дорожка противопоказана до 18 месяцев. Почему?</p>
<p>Потому что большинство пород растет до 18 месяцев, мало того, есть довольно много пород, которые растут до 3 лет. И ставить собаку, которая находится в периоде роста не только небезопасно но и просто губительно на мой взгляд. Почему? Потому что в период роста, когда все еще меняется и растет, любая микротравма, любая слишком большая или неправильная нагрузка может обернуться неисправимой драмой на всю жизнь.</p>
<p>Если мы говорим о красоте и правильности движений собаки:</p>
<p>- дорожка может напрочь испортить движения собаки. Исправить эту проблему потом невозможно.</p>
<p>- дорожка не должна использоваться для "постановки движения".</p>
<p>Сказав все это мы видим, что дорожка не может использоваться как полная альтернатива движению - прогулками, не может использоваться для постановки движений. Поэтому, если вы не обладаете реально глубокими знаниями использования дорожки - то ее использовать не стоит. Если вы хотите повести свою собаку в центр, где есть дорожка, прежде, чем Вы позволите заниматься с Вашей собакой, спросите у тренера имеется ли у него соответствующий диплом, говорящий о том, что он прошел курсы обучения на тренера такого рода. Если такого диплома не имеется, то я бы не дала свою собаку в руки этого тренера. Никогда в жизни.</p>
<p style="color:#993300; text-transform:uppercase;">Если Вы хотите тренировать собаку на дорожке сами, то вот несколько вещей, которые стоит помнить всегда.</p>
<p>Дорожка должна быть достаточно длинной. К примеру для Ретривера - дорожка должна быть минимально 2,20 длиной.</p>
<p>Все, что короче - очень опасно. Каким образом приучать собаку к дорожке и безопасные схемы работы на дорожках.</p>
<p>Первое, что необходимо помнить: на дорожке может работать только абсолютно здоровая собака.</p>
<p>Если у собаки были или есть проблемы с сердцем, любые проблемы опорно двигательного аппарата или позвоночника - собака не может быть поставлена на дорожку. Также, если у вашей собаки плохая рысь в ринге, не думайте, что дорожка рысь исправит или улучшит. Рысь делается на улице, на грунте, а не на дорожке.</p>
<p>Первый месяц работы на дорожке - мы только приучаем собаку к дорожке, и это означает, мы занимаемся каждый день, но очень мало. Собака должна полюбить дорожку, она должна хотеть на ней бегать и заниматься.</p>
<p>И наше дело сделать так, чтобы для них это было в первую очередь удовольствием. Иначе та польза, которая есть у дорожки - пропадает напрочь и остаются только опасности ее использования.</p>
<p>До тех пор, пока собака сама, с удовольствием и желанием и явной радостью не вбегает на дорожку, с нетерпением ожидая начала занятий - мы не можем переводить собаку на рысь или быстрый шаг.</p>
<p>Мы должны продолжать делать все возможное на медленном шаге, чтобы собака "вошла во вкус". Нельзя форсировать собаку на дорожке, нельзя ее заставлять силой.</p>
<p>Все методы когда на собаку одевают шлейку и привязывают ее к стенкам дорожки, или когда несколько человек тянуть на поводке или подталкивают под попу - не допустимы при использовании дорожки. Это просто опасно для здоровья собаки. Мы изначально должны потратить много энергии, терпения и смекалки, чтобы сделать так, чтобы любая собака полюбила дорожку. Если собака дорожку не любит - мы нанесем только вред. Часто неисправимый. Первые 3 дня, или так долго, как это понадобится собаке - но не раньше чем через 3 дня работать с собакой на дорожке за очень вкусную вкусняшку на изначальной скорости не более 1 км.в час. Когда собаке совершенно комфортно на дорожке на такой скорости, скорость можно увеличить до очень медленного шага.</p>
<center><iframe width="280" height="170" src="https://www.youtube.com/embed/c_mqNhpbGfw" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe></center>
<p style="color:#993300; text-transform:uppercase;">Использование функий дорожки "вниз – вверх" и рысь.</p>
<p>Большинство дорожек имеют функцию "вверх" и "вниз". Только после 2-3 недель использования дорожки на очень медленном шаге - мы можем начать использовать функцию вверх и вниз. Функцию вверх - вниз используем только увеличивая наклон дорожки по 1% в день или до тех пор, пока собака не идет медленным шагом совершенно комфортно. Начиная занятия при использовании функций "вверх - вниз" мы начинаем с 1-2 минут и за 2-3 недели доводим до не более 10 минут. То есть получается, что складывая первые 2-3 недели на приучение к дорожке и 2-3 недели приучения к функции "вверх - вниз" собака может работать на дорожке на медленном шаге максимум 10 минут в день. Никогда не используем функцию вверх или вниз дольше, чем 3-5 минут за 1 занятие. Когда собака совершенно освоилась с функцией вверх и вниз на медленном шаге – мы можем увеличивать скорость на быстрый шаг. К концу 4 недель использования тренировок быстрым шагом, максимум что собака может провести на дорожке – это 30 минут в день. Из них собака может максимум идти 3-5 минут вверх или вниз. Только через 4 недели быстрого шага, мы можем переводить собаку на рысь. После 6 недель с начала бега рысью, максимум возможного бегом рысью на дорожке 20 минут.</p>
<p>Никогда не заставляйте собаку рысить более 20 минут. При этом возможный максимум использования функции вверх или вниз 3-5 минут. А максимум проведенный собакой на дорожке в любом случае остается 30 минут.</p>
<center><iframe width="280" height="170" src="https://www.youtube.com/embed/6Zri98Er_OU" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe></center>
<p style="color:#993300; text-transform:uppercase;">Также следует помнить, что мышцы перед тренировками следует разогревать, а после тренировок охлаждать.</p>
<p>Это означает, что когда собака у нас уже ходит быстрым шагом или рысит, первые 2 минуты занятий всегда должны быть разминкой - когда собака идет медленным шагом, и последние 2 минуты занятий также всегда медленный шаг.</p>
<p>Никогда не форсируйте собаку и следите за ее состоянием. Если собака двигается около заднего конца дорожки - это значит, что она устала, или темп дорожки слишком быстрый. Немедленно уменьшите темп дорожки. Если собака бежит сзади полотна, при это опустив голову - немедленно уменьшите темп дорожки до медленного шага, дайте собаке пройти 100 метров медленным шагом и закончите занятия. В день, когда собака работала на дорожке, прогулку следует уменьшить вдвое. Также, я думаю всем понятно, что не стоит использовать дорожку для щенков до 18 месяцев и с огромнейшей осторожностью использовать дорожку для собак в возрасте. При любом другом использовании дорожки - дорожка нанесет очень много вреда. Поэтому советую использовать дорожку с крайней предосторожностью или не использовать вообще, если вы не уверены в своих знаниях или профессионализме тренера. К использованию дорожек в залах России я отношусь крайне негативно (да простят меня те пользователи у которых может быть есть залы.) На мой взгляд, в России залы с дорожками это просто хороший и прибыльный бизнес, имеющий очень мало общего со знанием анатомии собаки, ее физических нужд и использования дорожек. Хозяева залов покупают дорожки и не проходя никаких обучений - ставят на дорожки собак. Часто, слишком часто к сожалению это заканчивается драмами. Если хочется использовать плюсы использования дорожек с безопасностью для здоровья, лучше либо приобрести свою дорожку (сейчас появился официальный дистрибьютор английских дорожек Fit For Life, которую я использую и считаю лучшей на данный момент), либо постараться научится пользоваться дорожкой самому и заниматься с собакой на дорожке в зале тоже самому, если конечно в зале стоит правильного для вашей породы формата дорожка.</p><br>
<p style="text-align:right;">Кинолог Tamara Heiremans-Ignatieva,<br>питомник Fine Art Rudgieri, Бельгия,<br>консультант корпорации "Bioradix".</p>
		</div>
	</div>
</div><!--content-->

<?php include 'z_footer.php'; ?>