<!DOCTYPE html>
<html>
<head>
    <title>Капли от Блох и Клещей для Собак - Terra Natale</title>
	<meta name="description" content="Предлагаем вам ознакомиться с информацией питоминика лабрадоров ретриверов Terra Natale - Капли от Блох и Клещей для Собак в питомнике лабрадоров. Звоните в питомник лабрадоров ретриверов Terra Natale любое время ☎ +38(050) 415-39-99!">
	<meta name="keywords" content="Капли от Блох и Клещей для Собак">
	
<?php include 'z_head.php'; ?>	

<?php include 'z_header.php'; ?>	
  
<div class="content">
	<div class="container-fluide">
		<div class="full-cont">
		<div class="hlkroshki"><p><a href="<?php print $siteurlru;?>index.php">Главная</a> <span> > </span><a href="<?php print $siteurlru;?>articles.php">Статьи</a> <span> > Капли от Блох и Клещей для Собак</span></p></div>
		<h1>Капли от Блох и Клещей для Собак</h1>
<div class="row">
	<div class="col-xs-12 col-sm-5 col-md-4 col-lg-3">
	<center><img src="<?php print $siteurlru;?>img/articles/articles25.png"></center>
	</div>
	<div class="col-xs-12 col-sm-7 col-md-8 col-lg-9">
	<p>Препараты от компании Novartis отлично зарекомендовали себя на рынке зоотоваров, являясь эффективными средствами для борьбы с кожными паразитами у собак различных размеров и пород.</p>
	</div>
</div><br>

<h2>Предлагаем к продаже отлично зарекомендовавшие себя капли от клещей и блох - Прак-тик (Prac-tic)<br>По вопросам приобретения препаратов на территории Украины Вы можете обратиться по телефонам:<br>+38(050) 415 39 99, +38(067) 631 51 82, +38(095) 402 30 96</h2>
<center><img src="<?php print $siteurlru;?>img/articles/articles25-1.jpg"></center>
<br><center><img src="<?php print $siteurlru;?>img/br-s1.png"></center><br>
<center><img src="<?php print $siteurlru;?>img/articles/articles25-2.jpg"></center>
<p style="text-align:center;">Prac-tic (Прак-тик) для карликовых и малых пород собак<br>весом от 2 до 4,5 кг капли от клещей и блох<br><span class="terra">1 пипетка - 70 гривен</span></p>
<br><center><img src="<?php print $siteurlru;?>img/br-s1.png"></center><br>
<center><img src="<?php print $siteurlru;?>img/articles/articles25-3.jpg"></center>
<p style="text-align:center;">Prac-tic (Прак-тик) для малых пород собак<br>весом от 4,5 до 11 кг от клещей и блох<br><span class="terra">1 пипетка - 85 гривен</span></p>
<br><center><img src="<?php print $siteurlru;?>img/br-s1.png"></center><br>
<center><img src="<?php print $siteurlru;?>img/articles/articles25-4.jpg"></center>
<p style="text-align:center;">Prac-tic (Прак-тик) для средних пород собак<br>весом от 11 до 22 кг от клещей и блох <br><span class="terra">1 пипетка - 95 гривен</span></p>
<br><center><img src="<?php print $siteurlru;?>img/br-s1.png"></center><br>
<center><img src="<?php print $siteurlru;?>img/articles/articles25-5.jpg"></center>
<p style="text-align:center;">Prac-tic (Прак-тик)для крупных пород собак<br>весом от 22 до 50 кг от клещей и блох <br><span class="terra">1 пипетка - 155 гривен</span></p>

<p>Выпускают Прак-тик расфасованным по:</p>
<p>0,45 см3 (для собак массой 2-4,5 кг);</p>
<p>1,1 см3 (для собак массой 4,5-11 кг);</p>
<p>2,2 см3 (для собак массой 11-22 кг);</p>
<p>5,0 см3 (для собак массой 22-50 кг).</p> 
<p>В полипропиленовых пипетках соответствующей вместимости, упакованных по 3 штуки в блистеры из алюминиевой фольги.</p>
<p style="font-weight:bold;">Порядок применения:</p>
<p>Прак-тик назначают с целью уничтожения блох, вшей, власоедов и иксодовых клещей, паразитирующих на собаках, а также для защиты животных от их нападения. Препарат применяют животным однократно путем капельного («spot-on») нанесения на сухую неповрежденную кожу.</p>
<p>Перед использованием у пипетки отламывают кончик, затем, раздвинув шерсть и нажимая на пипетку, препарат наносят животному непосредственно на кожу в места, недоступные для слизывания - между лопатками у основания шеи.</p>
<p>При обработке крупных животных содержимое пипеток наносят на кожу в 2- 3 точки вдоль линии спины.</p>
<p>Минимальная терапевтическая доза препарата Прак-тик составляет 0,1 мл на 1 кг массы животного, что эквивалентно 12,5 мг пирипрола на 1 кг массы животного. В зависимости от массы животного используют Прак-тик различной фасовки в дозах, указанных в таблице:</p>
<center><img src="<?php print $siteurlru;?>img/articles/articles25-6.jpg"></center>
<h3>Инструкция по применению</h3>
<center><img src="<?php print $siteurlru;?>img/articles/articles25-7.png"></center>
<p>Одним из самых эффективных и действенных средств против блох, клещей и других паразитов являются специальные капли для собак, которые наносятся на холку животного и другие труднодоступные места. Они исключают появление паразитов на теле домашнего животного как минимум в течение нескольких недель, некоторые препараты защищают в течение одного месяца. Капли от паразитов не только убивают вредителей, но и отпугивают их, а также снижают риск поражения животного заболеваниям в том случае, если всё-таки был укус. При этом важно помнить, что капли от блох, клещей и других паразитов действуют на кожу, а не на шерсть, поэтому при нанесении средства нужно раздвигать волосяной покров. Кроме того, следует очень внимательно следовать рекомендациям инструкции препарата. В ряде случаев перед использованием того или иного средства рекомендуется проконсультироваться с ветеринаром.</p>
<p>Капли Prac-Tic – эффективный лекарственный препарат для борьбы с клещами, блохами и другими паразитами, которых четвероногий любимец может «поймать» на прогулке или после контакта с другими животными. В качестве действующего вещества используется пирипрол - новое действующее вещество, разработанное специально для собак, а также ряд вспомогательных компонентов. Гипоаллергенен, без отдушек и примесей, без цвета и запаха, водянистой консистенции.</p>
<p>Что немаловажно, капли Прак-тик выпускаются и для собак мелких, и для средних, и для крупных пород. Варианты применения и дозировка указана в инструкции. Препарат наносится на неповреждённую и сухую кожу, как правило, в район холки. Для того чтобы уничтожить паразитов, достаточно провести обработку домашнего животного всего один раз. Для профилактики и предупреждения проблемы Prac-Tic для собак можно использовать на протяжении всего «блошиного» сезона, однако не чаще одного раза в месяц.</p>
<p>При этом очень важно учитывать размеры и дозировку, указанную в инструкции по применению.</p>
<p>Важно добавить, что Прак-Тик – капли, которыми нельзя обрабатывать больных и выздоравливающих животных, щенков и собак, вес которых не превышает 2 кг. Беременных и кормящих животных должны обрабатывать под наблюдением ветеринара.</p>
		</div>
	</div>
</div><!--content-->

<?php include 'z_footer.php'; ?>