<!DOCTYPE html>
<html>
<head>
    <title>Почему собака не подходит по команде ко мне - Terra Natale</title>
	<meta name="description" content="Предлагаем вам ознакомиться с информацией питоминика лабрадоров ретриверов Terra Natale - Почему собака не подходит по команде ко мне. Звоните в питомник лабрадоров ретриверов Terra Natale любое время ☎ +38(050) 415-39-99!">
	<meta name="keywords" content="Почему собака не подходит по команде ко мне">
<?php include 'z_head.php'; ?>	
<?php include 'z_header.php'; ?>
 
<div class="content">
	<div class="container-fluide">
		<div class="full-cont">
		<div class="hlkroshki"><p><a href="<?php print $siteurlru;?>index.php">Главная</a> <span> > </span><a href="<?php print $siteurlru;?>articles.php">Статьи</a> <span> > Почему собака не подходит по команде "ко мне"</span></p></div>
		<h1>Почему собака не подходит по команде "ко мне"</h1>
<div class="row">
	<div class="col-xs-12 col-sm-5 col-md-4 col-lg-3">
	<center><img src="<?php print $siteurlru;?>img/articles/articles12.jpg"></center>
	</div>
	<div class="col-xs-12 col-sm-7 col-md-8 col-lg-9">
	<p>Маленький щенок так любит своего хозяина, который заменил ему мать, что готов прибежать к нему по первому же его зову. Но в последствии, он перестает это делать, и причиной тому, чаще всего, являются сами хозяева. Собака со временем перестанет приходить на ваш зов, если: Щенок уже давно вырос во взрослую собаку, а вы гуляете с ним в объеме щенка. Взрослая собака нуждается в больших впечатлениях и физических награузках, чем щенок. Испытавая информационный и нагрузочный «голод», она будет думать только о том, как бы сбежать от вас на волю, где все «новое и все волнует».</p>
	</div>
</div><br>

<p>Вообще, вывод собаки на улицу только «на попис», приведет впоследствии с огромным и разнообразным проблемам не только в плане поведения собаки, но и ее здоровья. Вы подозвали собаку, она пришла, а вы на нее наорали или ударили. Подобные методы «воспитания» даже не обсуждаются, ни один человек в здравом уме на крик другого человека «Иди сюда! Я тебя – убью!», не побежит к нему навстречу, чтобы получить своих «люлей».</p>
<p>Вы гуляете с собакой много, но одними и теми же маршрутами, которые уже давно «опостылели» собаке. Собаки нуждаются в новой информации, в т.ч. новых впечатлених (места, другие собаки, запахи и т.д.), так же, как и люди нуждаются в новых впечатлениях, получаемых по телевизору, интернету, книгам, общении с другими людьми и т.д.</p>
<p>Скучающая собака – источник бесконечных проблем. Вы гуляете с собакой только на пристегнутом поводке, даже в тех местах, где законодательство не запрещает вам ее отпустить. Собаке давно уже «осточертело» ходить у вашей ноги, ее инстинкты требуют более активного движения. Уйдя с поводка, она скорее всего к вам не вернется, пока не набегается.</p>
<p>Также здесь возникнут неизбежно проблемы не только с поведением собаки, но и с ее здоровьем, так же, как и у человека, запертого на 10 -12 лет «в четырех стенах». Вы гуляете с собакой в стиле картины «ледокол Красин прокладывает дорогу во льдах», т.е. учитывая только ваши интересы, и никогда - собаки. Вы никогда не сворачиваете с «миллион» раз хоженного пути, даже, если собаку что-то заинтересовало, и она хочет свернуть, и даже не притормаживаете, если она остановилась, чтобы что-то понюхать. Такое «наплевательское» отношение к интересам собаки неизбежно приведет к «наплевательскому» отношению к вашей персоне со стороны собаки, и ваш зов ей будет «до лампочки».</p>
<p>У вас холодеют руки и ноги и вы впадаете в истерику, когда на вашем пути встречается другой человек с собакой на поводке, особенно, если она более крупной породы. В порыве паники вы немедленно переходите со своей собакой на другую сторону улицы, огибаете встречных с выходом на проезжую часть, рискуя быть задавленными автомобилем, хватаете собаку на руки, и дико озираясь стараетесь проскочить мимо «этого ужаса» и т.п.</p>
<p>Поначалу это будет сильно «удивлять» вашу собаку, потом она к этому привыкнет, а еще позднее станет считать всех встречных собак «опасными врагами» и бросаться на них либо брехать с утроенной силой. Причем хозяева таких собак, сами не менее «брехливы», поскольку они - истерики. Результатом всего этого станет то, что можно выразить одним, но очень емким понятием «Отсутствие социализации у собаки в отношении других собак» (возможно у таких хозяев такие же проблемы в отношении других людей, которые они переносят на своих собак). Отпустив такую собаку с поводка, она может не вернуться, так как «с перепугу», т.е. в состоянии прострации, или агрессии она просто не будет слышать даже голоса своего хозяива, и либо убежит «куда глаза глядят», либо набросится на другую собаку, и никакой командой вы ее не оттащите. Ваша собака очень любит гулять (особенно это развивается у тех собак, с которыми мало гуляют, или выпускают только погулять в саду), поскольку сидеть дома\на участке, «подыхая» от скуки, для нее «сущее наказание». А вы, чтобы отправиться с ней домой, зовете, берете ее на поводок и тащите домой, в эту «тюрьму» с точки зрения собаки. Таких собак надо подзывать и брать на поводок заранее, еще задолго до того, как вы уведете ее домой, чтобы у собаки не возникла ассоциация «поводок – домой = конец удовольствиям».</p>
<p>Вы гуляете с собакой без поводка. Ее что-то заинтересовало и она направилась туда, но там опасно, например, могут ездить машины. Вы командуете собаке «Ко мне!» или «Стой!», и подойдя, берете ее на поводок, и уводите в противоположном направлении, хотя имеете возможность пойти туда дальше с собакой, чтобы она смогла посмотреть (скорее всего - понюхать) то, что ее заинтересовало. Будьте уверены, что после пары-тройки подобных «экзерсисов» с вашей стороны, и собака перестанет останавливаться или подходить к вам по вашей команде.</p>
<p>Собаки не идиоты, и сразу же сделают вывод, что раз зовут, значит понюхать уже не дадут, и лучше прикинуться «глухой», чем отказать себе в удовольствии. При прогулке всегда надо учитывать, что вы вышли прежде всего по «нуждам» собаки, а не по своим собственным, типа – фитнесса, и ее «нужды» очень разнообразны, и по возможности их нужно стараться удовлетворить, и конечно же в рамках разумного, например, если вашу собаку заинтересовала птичка, «размазанная» автомобилями на проезжей части, то не стоит отправляться с ней туда, чтобы получше «рассмотреть», а сказать просто «Туда – нельзя! Там – машины». «Поход» туда-обратно с собакой в магазин по соседству – это к примеру - не прогулка!</p>
<p>Это только Ваши интересы, а не интересы собаки. Любой полный «игнор» интересов собаки приведет к тому, что она вас «поставит» также в полный «игнор». Помните также и о том, что подзыв собаки на лакомство, это только первый этап «настройки» ее на нужное вам поведение. В дальнейшем она должна подходить к вам только потому, что она вас любит и доверяет вам, и знает, что «Если зовет хозяин, значит что-то опасно, и нужно прибежать к нему, поскольку мой хозяин – человек, и знает, что в человеческой среде действительно опасно, а что – нет».</p>
<p>И еще – НИКОГДА и НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ не встречайте подбежавшую к вам собаку МОЛЧА (как будто это так и должно) – ВСЕГДА ХВАЛИТЕ ЕЕ.</p>
<p>Нужное поведение собаки «настраивается» самым простым вербальным методом «Молодец-хорошо!» и «Плохо-плохая собака!», иначе собака не будет понимать, что она делает правильно, а что – нет. Только эти две простые команды могут соориентировать ее, как нужно поступать и, что делать, в абсолютно чуждой для нее, как собаке, «человеческой стае».</p>

		</div>
	</div>
</div><!--content-->

<?php include 'z_footer.php'; ?>