<!DOCTYPE html>
<html>
<head>
    <title>Аллергия у собак - Terra Natale</title>
	<meta name="description" content="Предлагаем вам ознакомиться с информацией питоминика лабрадоров ретриверов Terra Natale - Аллергия у собак. Звоните в питомник лабрадоров ретриверов Terra Natale любое время ☎ +38(050) 415-39-99!">
	<meta name="keywords" content="Аллергия у собак">
<?php include 'z_head.php'; ?>	

<?php include 'z_header.php'; ?>
	
<div class="content">
	<div class="container-fluide">
		<div class="full-cont">
		<div class="hlkroshki"><p><a href="<?php print $siteurlru;?>index.php">Главная</a> <span> > </span><a href="<?php print $siteurlru;?>articles.php">Статьи</a> <span> > Аллергия у собак </span></p></div>
		<h1>Аллергия у собак </h1>
<div class="row">
	<div class="col-xs-12 col-sm-5 col-md-4 col-lg-3">
	<center><iframe width="200" height="170" src="https://www.youtube.com/embed/uSnGv9v_KHg" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe></center>
	</div>
	<div class="col-xs-12 col-sm-7 col-md-8 col-lg-9">
	<p>Аллергия - собачья жизнь, или Мифы о курице</p>
	</div>
</div><br>

<p>Аллергия у собак - вроде бы банальная тема. Я просто вижу, как многие читатели-собачники еще при прочтении заголовка этой статьи зевнули и собираются перевернуть страницу, твердо уверенные в том, что об аллергии им уже известно все. Не торопитесь!</p>
<p>Эта статья как раз для тех, кто уверен в своих знаниях по этой теме. На вопрос, что же такое аллергия, человек, мало знакомый с медициной, легко ответит, а любой настоящий специалист в этой области задумается.</p>
<p>Определение слова «аллергия» во всех учебниках звучит практически одинаково - «состояние повышенной чувствительности животного организма по отношению к определенному веществу или веществам (аллергенам), развивающееся при повторном воздействии этих веществ».</p>
<p>Существует ряд сложившихся с годами, но абсолютно мифических представлений об этом недуге. Давайте все-таки разберемся - есть ли в этих мифах хотя бы доля истины? И если все эти мифы - правда, то почему же тогда столько собак и сегодня страдают от аллергии в разных ее проявлениях?</p>
<p style="text-transform:uppercase; color:#993300;">Миф 1. Собака чешется, блох не видно - значит, у нее пищевая аллергия.</p>
<p>Если собака чешется, это еще далеко не означает, что у нее аллергия. У разных собак, как и у нас с вами, разная реакция на раздражители. У активной, холерического склада собаки даже одна шустрая блоха может вызвать сильное раздражение своими укусами, а если у собаки темная шерсть, то поиски блох, скорее всего, вообще не увенчаются успехом. У собак помимо зуда от укусов блох бывает еще такая неприятная вещь, как блошиный аллергический дерматит (БАД). Эта аллергическая реакция на слюну и экскременты блох, которая встречается намного чаще, чем пищевая аллергия, и проявляется очень сильным кожным зудом и расчесами. Кожный зуд у собак может появиться из-за множества других причин. Например, кожный зуд могут вызвать контактная аллергия на шампуни и другие средства по уходу за шерстью, ковры, моющие и чистящие средства или атопия (второй по частоте встречаемости вид аллергии у собак после БАД), то есть реакция на пыльцу, плесень, пыль и другие вещества.</p>
<p style="text-transform:uppercase; color:#993300;">Миф 2. Курица- это самый страшный пищевой аллерген для собак, поэтому вместо корма на курице лучше всего выбрать корм, содержащий другое мясо -ягненка, индейку, или кормить домашней едой.</p>
<p>Это мнение - миф чистейшей воды, так как значительно чаще, чем на курицу, у собак возникают аллергические реакции на говядину, молоко и молочные продукты, сою, свинину. Именно эти белковые продукты занимают первое место среди аллергенов для собак, только об этом, к сожалению, мало кто задумывается. Почему-то исторически сложилось, что многие профессионалы после того, как хозяин собаки с проблемой зуда в процессе разговора случайно упоминает, что его собака ест корм на основе куриного мяса, тут же заявляют «Курица очень аллергична. Вот причина всех бед. Смените рацион!». И что остается делать владельцу собаки? Ведь эти слова сказаны надежным человеком, специалистом, которому владелец доверяет. Не нужно осмотра, никаких долгих исследований, диагностики, и человек уходит, теша себя радужной надеждой, что от нового рациона у собаки все пройдет, и можно будет даже не приходить на повторный прием. В очень редких случаях такая тактика срабатывает, но это чистая случайность.</p>
<p>Как правило, собаке становится все хуже, один корм сменяет другой, диагноз так и не установлен, и в итоге страдают все: и хозяин, который уже потратил немалые деньги на корма и препараты, и собака, которая не может найти себе места от увеличивающегося зуда, а в итоге и врач, к которому рано или поздно обратятся, - ведь ему уже намного сложнее разобраться в состоянии собаки.</p>
<p>О домашнем рационе вести речь на сегодняшний день вообще странно. Даже люди со средним достатком, проделав пару элементарных расчетов, понимают, что качественный профессиональный корм значительно выгоднее, не говоря уж о том, что за эти деньги собака получает сбалансированный и полноценный рацион, который обеспечивает ее здоровье и красоту.</p>
<p style="text-transform:uppercase; color:#993300;">Миф 3. Собака ест корм на основе курицы и начала чесаться - значит, у нее аллергия на курицу.</p>
<p>Истинность или ложность этого утверждения в каждом конкретном случае можно доказать только при участии грамотного ветеринарного врача. Владельцам тоже нужно приложить максимум усилий, чтобы постараться определить, что является для собаки аллергеном. У некоторых собак действительно аллергия на куриный белок, но таких собак намного меньше, чем принято думать. Без проведения диагностики с пробой аллергена нельзя точно сказать, что именно вызвало реакцию у собаки.</p>
<p>Схема диагностики в этом случае выглядит следующим образом: животное получает диету исключения (то есть определенный диетический корм, не содержащий куриного белка, например, Dermatosis FP на основе зубатки и картофеля) такое количество времени, которое требуется, чтобы аллергические симптомы полностью исчезли. При этом крайне важно, чтобы все в семье понимали - угощать собаку ничем категорически нельзя! Владелец должен быть на 101 % уверен, что собака не могла украсть, съесть на прогулке, получить от любящей бабушки тайком котлетку-косточку-конфетку, только тогда применение диеты будет эффективным.</p>
<p>Затем, когда состояние собаки нормализуется, к диете нужно добавлять куриные грудки, и если это вызовет характерное покраснение кожи и зуд, то диагноз «пищевая аллергия на куриный белок» можно считать установленным. Только в этом случае можно с уверенностью утверждать, что у собаки аллергия на курицу! Поэтому все необоснованные домыслы вроде: «Да что вы, вашей собаке вообще корма на курице нельзя, у нее аллергия будет» или «Что же вы удивляетесь, что у вас собачка чешется - вы ей сами корм на курице даете», которые часто слышат владельцы лабрадоров или йоркширских терьеров от некомпетентных продавцов зоомагазинов и неграмотных заводчиков, не стоят ни минуты вашего внимания!</p>
<p>Существуют замечательные, высококачественные корма для собак на основе куриного мяса, специально созданные для собак разных пород, которые не вызывают даже у непростых собак никаких аллергических реакций. Всегда обращайтесь за консультациями к профессионалам по кормлению!</p>
<p style="text-transform:uppercase; color:#993300;">Миф 4. Самые компетентные советы можно получить в Интернете у других собачников.</p>
<p>Многие владельцы собак и даже некоторые заводчики с трудом представляют себе, что же все-таки такое аллергия. В попытках что-то узнать несчастный хозяин собаки, у которой вдруг зачесались лапы/уши/хвост, вместо того, чтобы обратиться в клинику к компетентным специалистам, путается в сетях разных форумов, где зачастую абсолютно некомпетентные люди сначала ставят диагнозы, а потом дают глупейшие советы.</p>
<p>Именно на этих форумах частенько муссируются темы про то, какую страшную аллергию вызывают корма на курице. Для этих людей не имеет никакого значения, что аллергическая реакция у каждого животного очень индивидуальна, что в составе любого корма множество других ингредиентов, которые для одних животных идеальны, а у других могут вызывать аллергию. Поймите, что такие «добрые советчики» не помогают никому, а вредят многим. Эти люди, как правило, не имеют никакого отношения к ветеринарии. Опыт в разведении собак, на который они, как правило, опираются, не говорит ни о чем - все собаки разные, даже собаки одной породы не так уж похожи, как нам кажется. А если эти люди даже и имеют опыт разведения или отношение к ветеринарной медицине, советую задуматься об их профессионализме. Подозрение на аллергическую реакцию - это совершенно не тот случай, когда уважающий себя врач станет давать «он-лайн»-консультации.</p>
<p>Нормально поставить диагноз без осмотра и обследования собаки невозможно!</p>
<p>Мы живем в современном мире, где полно источников информации, которые заслуживают вашего доверия, и есть много достойных ветеринарных специалистов, которые помогут вашей собаке. Мы сами в человеческой медицине не очень-то жалуем такой «цыганский» подход - уверенно, но пальцем в небо: поешьте эти таблетки, а там посмотрим. Для нас и наших детей такая неграмотная логика может кончиться серьезными хроническими заболеваниями, от которых мы будем мучаться долгое время. Так почему же по вопросам здоровья любимой собаки нам приходит в голову обратиться на какой-то Богом забытый форум, а потом, начитавшись безграмотных сплетен, еще и следовать советам «доброжелателей»?</p>
<p>Кто предупрежден, тот вооружен. Вам решать, кому и чему верить.</p>
<p>Здоровья вам и вашим любимцам!</p>
<p>Помните, что мифы и реальность - это совершенно разные вещи, а вы по-прежнему в ответе за тех, кого приручили.</p>

		</div>
	</div>
</div><!--content-->

<?php include 'z_footer.php'; ?>