<!DOCTYPE html>
<html>
<head>
    <title>Повышенная сухость и трещины на подушечках лап собак - Terra Natale</title>
	<meta name="description" content="Предлагаем вам ознакомиться с информацией питоминика лабрадоров ретриверов Terra Natale - Повышенная сухость и трещины на подушечках лап собак. Звоните в питомник лабрадоров ретриверов Terra Natale любое время ☎ +38(050) 415-39-99!">
	<meta name="keywords" content="Повышенная сухость и трещины на подушечках лап собак">
	<?php include 'z_head.php'; ?>	

<?php include 'z_header.php'; ?>
  
<div class="content">
	<div class="container-fluide">
		<div class="full-cont">
		<div class="hlkroshki"><p><a href="<?php print $siteurlru;?>index.php">Главная</a> <span> > </span><a href="<?php print $siteurlru;?>articles.php">Статьи</a> <span> > Повышенная сухость и трещины на подушечках лап собак</span></p></div>
		<h1>Повышенная сухость и трещины на подушечках лап собак</h1>
<div class="row">
	<div class="col-xs-12 col-sm-5 col-md-4 col-lg-3">
	<center><img src="<?php print $siteurlru;?>img/articles/articles9.jpg"></center>
	</div>
	<div class="col-xs-12 col-sm-7 col-md-8 col-lg-9">
	<p>Здоровые чистые лапы – это важная составляющая комфортной и полноценной жизни Вашего питомца. Поэтому следите за их состоянием, не запускайте заболевания,не усложняйте Вашему другу жизнь.Пересушенными лапы у собаки могут быть по целому ряду причин, например, дефицит витаминов, погодные условия или возрастной износ.<br>Вы можете предпринять некоторые меры для лечения и профилактики сухости лап у собаки.</p>
	</div>
</div><br>
<center><img src="<?php print $siteurlru;?>img/articles/articles9-1.jpg"></center>
<p>Пересушенными лапы у собаки могут быть по целому ряду причин, например, дефицит витаминов, погодные условия или возрастной износ. Вы можете предпринять некоторые меры для лечения и профилактики сухости лап у собаки. Поскольку состояние здоровья и наследственность у всех собак различна, то было бы полезно также проконсультироваться со своим ветеринаром. Ветеринары могут также помочь не только в выявлении причин повышенной сухости лап у собаки, но и в лечении инфицированных трещин на подушечках лап. Бытовая химия может вызывать повышенную сухость лап у собак. Проконтролируйте деятельность собаки и изолируйте от вредных воздействий, которые могут усугубить ее состояние. Попробуйте сменить моющее средство для полов, для чистки мебели, стиральные порошки, которыми вы стираете вещи собаки, а также найдите средство с низким рН для мытья лап после прогулки и т.д. Предпримите меры по предотвращению чрезмерной сухости лап у собаки вследствие погодных условий, смазывайте их перед прогулкой каким-нибудь защитным кремом.</p>
<p>Мойте собаке лапы из-за реагентов на дорогах и смазывайте их кремом после мытья. Смените маршруты, не водите собаку по дорогам, которые обрабатываются солью или химикатами. С помощью собачьих домашних пинеток можно защитить лапы собаки от болезненной сухости. Вложите в них ватные диски с увлажняющим кремом или с каким-либо натуральным маслом (особенно рекомендуется масло ши). Устраните все возможные источники аллергенов и раздражителей кожи. Используйте собачьи ботинки для защиты лап в ненастную погоду. Не водите на прогулке собаку с трещинами подушечек лап по грубой или очень неровной поверхности.</p>
<center><img src="<?php print $siteurlru;?>img/articles/articles9-2.jpg"></center>
<p>Увеличьте в корме собаки дозы витамина Е. Еще лучше купить его в жидком виде и очень осторожно смазывать им подушечки лап собаки. Также причиной сухости лап может быть дефицит в организме собаки цинка.</p>
<p>Трещины на подушечках - может быть специфическим дерматитом, связанным с недостатком биотина. Биотин (или витамин Н) в норме вырабатывается микрофлорой кишечника. Дефицит биотина может произойти или из-за каких-то обменных нарушений, или из-за проблем с микрофлорой. Биотином очень богата печень животных, поэтому добавление в рацион собаки 100 г сырой перемороженной говяжей печени должно помочь Вашей собаке. Параллельно пролечите ее препаратами микрофлоры (бифидумбактерин, лактобифадол, бактисубтил и т.п.)</p>
<p>Постоянно следите, чтобы у собаки всегда была вода в миске.</p>
<p>Для собак с повышенной сухостью лап выпускаются различные специальные увлажняющие средства.</p>
<p>Для защиты лап собаки можно использовать воск (фирмы «8 в 1»).</p>
<center><img src="<?php print $siteurlru;?>img/articles/articles9-3.jpg"></center>
<p>Защитная смесь по рецепту Филимоновой С.: 40%-внутренний жир;40%-чистого ланолина;20% пчелиного воска. Все эти компоненты растапливаем и смешиваем между собой, затем переливаем в баночку и обрабатываем лапы перед прогулками. Сверху хорошо побрызгать спреем Show Foot-professional anti-slip (фирмы «Биогрумм»,он применяется для лучшей фиксации собаки на выставке, проходящей на скользком и паркетном полу)- это создаст защитную пленку. Перед выходом на улицу собаке также можно обрабатывать лапы пленкообразуюшими аэрозолями – кубатолом или хроницином. Хорошо смазывать защитным силиконовым кремом (он продается в парфюмерном магазине – как правило для защиты рук). Но!Прежде чем мазать лапы,не забывайте удалять лишнюю шерсть между пальцами собаки. Шерсть удаляйте очень аккуратно,чтобы не поранить лапу и не порезать перепонки,используйте маленькие (но не крохотные),острые ножницы с ТУПЫМИ концами.</p>
<p>При загрязнении на шерсти остаются микробы,возможно развитие микозов.Если шерсти много,то к ней будет прилипать снег,собака на прогулке будет постоянно заваливаться и чистить лапы.</p>
<p>Если шерсти нет,то снег в лапе не задерживается и не налипает.</p>
<p>Сейчас в продаже можно найти различные ботиночки и сапожки.Без них вы не обойдетесь при травме лапы (лапа не мокнет и не пачкается).В магазинах можно найти наборы для ездовых собак.Это 4 сапожка (на каждую ногу),они высокие и крепятся в 3-х местах,затягиваясь на липучую ленту вокруг ноги.Сапожки делаются из очень прочного материала. </p>
<center><img src="<?php print $siteurlru;?>img/articles/articles9-4.jpg"></center>
<p>После прогулки вы помыли лапки,вытерли их и хорошо смазать их кремом или бальзамом.Можно использовать мазь «Зорька» (не пугайтесь-крем для доения с флорализином,для животных-можно в крем добавить масляный раствор витамина А).</p>
<p>Чтобы собака не слизывала крем одевают на лапки детские носочки. Эти меры предохранят лапы ваших ретриверов от трещин и ранок. На ночь лапы хорошо смазывать гомеопатической мазью «Графит» (это средство используется при трещинах на лапах).</p>
<p>Но хотим сразу предостеречь.Мазь черного цвета и очень жирная (основа вазелин).Пользуясь ей,сверху хорошо одевать полиэт. мешочки.Это необходимо делать для лучшего проникновения мази в трещины лап (эффект «компресса»),сверху мешочки надо забинтовать,зафиксировать.Еще хорошоо «работает» крем-гель от мозолей (Скорая помощь).В состав мази входит:воск,оливковое масло,салициловая кислота,экстракты:чистотела,алоэ,крапивы,чеснока,картофеля,глицерина,витамина А,коллаген).</p>
<p>Можно смазывать лапы бальзамами «Спасатель» или «Хранитель»,мазью-кремом «Актовегин» или «Солкосерил».</p>
<p style="text-align:center;">Здоровья Вам и Вашим любимым питомцам!</p>

		</div>
	</div>
</div><!--content-->

<?php include 'z_footer.php'; ?>