<!DOCTYPE html>
<html>
<head>
    <title>О породе Лабрадор Ретривер - Terra Natale</title>
	<meta name="description" content="Предлагаем вам ознакомиться с информацией питоминика лабрадоров ретриверов Terra Natale - О породе Лабрадор Ретривер. Звоните в питомник лабрадоров ретриверов Terra Natale любое время ☎ +38(050) 415-39-99!">
	<meta name="keywords" content="О породе Лабрадор Ретривер">
<?php include 'z_head.php'; ?>	

<?php include 'z_header.php'; ?>

<div class="content">
	<div class="container-fluide">
		<div class="full-cont">
		<div class="hlkroshki"><p><a href="<?php print $siteurlru;?>index.php">Главная</a> <span> > </span><a href="<?php print $siteurlru;?>articles.php">Статьи</a> <span> > О породе Лабрадор Ретривер</span></p></div>
		<h1>О породе Лабрадор Ретривер</h1>
		
<div class="row">
	<div class="col-xs-12 col-sm-5 col-md-4 col-lg-3">
	<center><img src="<?php print $siteurlru;?>img/articles/articles1.jpg"></center>
	</div>
	<div class="col-xs-12 col-sm-7 col-md-8 col-lg-9">
	<p>Лабрадор ретривер или просто лабрадор - одна из самых популярных пород в мире, собака королей и президентов, звезд и обычных служащих, слепых и инвалидов, полицейских и спасателей.<br>Список знаменитостей, имеющих лабрадоров, очень велик: английская королева и американский президент, французский президент, принц Чарльз, королевская семья Монако, семья Ротшильдов, Шарль Азнавур, Николай Караченцев, Джо Дассен...</p>
	</div>
</div><br>

<h2>Характеристика породы Лабрадор Ретривер</h2>
<center><iframe width="280" height="170" src="https://www.youtube.com/embed/KUVws1GKUFU" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe></center><br>
<p>Лабрадора называют королем ретриверов. Он живо на все реагирует, уверен в своих силах и упорен в достижении цели.Находит и апортирует битую дичь как на суше, так и в воде. Обладает замечательной зрительной памятью, может запомнить места падения сразу нескольких птиц. Уравновешен, никогда не проявляет агрессии, считается одной из самых преданных собак. Нуждается в умелом руководстве и мягкой дрессировке.Интеллект лабрадоров не уступает благородству и преданности. Кажется, что они рождаются на свет, чтобы наслаждаться жизнью и любить её. И этой любовью лабрадор готов щедро со всеми делиться! При воспитании лабрадора ретривера нет необходимости постоянно доказывать «кто в доме хозяин», они никогда не претендуют на лидерство.</p>
<center><img src="<?php print $siteurlru;?>img/articles/articles1-1.jpg"></center>
<p>Сначала они были бесстрашными моряками, затем неутомимыми охотниками и уже давно с удовольствием справляются с ролью собаки-компаньона. А в последние десятилетия, благодаря своей интуиции, терпению, беззаветной преданности человеку лабрадор сделался прекрасным поводырём для незрячих и помощником для глухих.</p>
<p>Отменный нюх в сочетании с неудержимым любопытством сделали лабрадоров ретриверов одной из лучшей для поиска наркотиков и взрывчатых веществ и непревзойдённой помощницей спасательных отрядов во время аварий и стихийных бедствий.</p>
<p>За рубежом лабрадоров уже много лет используют как собак - терапевтов. Их специально обучают для общения с больными людьми, включая и детей. Результаты такого общения просто феноменальны.</p>
<p>Лабрадоры - терапевты помогают и эпилептикам. Они предчувствуют момент начала припадка и предупреждают человека, чтобы он ушёл в безопасное место. Преданность и взаимопонимание со своими владельцами необыкновенны!</p>
<p>Есть ещё одна профессия у лабрадора ретривера - собака-полицейский.</p>
<p>Такая собака должна разыскать, схватить и задержать преступника. Многие могут прийти в ужас от такой мысли (ведь это же лабрадор!), но нужно понимать, что лабрадор ретривер относится к такой работе, как к игре и выполняет её абсолютно без агрессии.</p>
<p>Именно благодаря отсутствию злобы и сверхвозбудимости во многих странах полицейские предпочитают работать с лабрадорами. Их отличная работа продиктована не кровожадностью, а преданностью и желанием быть полезным хозяину. А поисково-спасательная служба на воде как-будто специально создана для лабрадора - прирождённого пловца, способного работать даже в ледяной воде!</p>
<p>Возможности и таланты, ум и удивительные душевные качества лабрадора ретривера трудно переоценить.</p>
<p>У лабрадоров есть единственный «недостаток» - слишком большое доверие и дружелюбие. И владельцы лабрадоров ретриверов всегда должны помнить, что не все собаки, да и люди тоже, обладают подобным «недостатком».</p>
<center><img src="<?php print $siteurlru;?>img/articles/articles1-2.jpg"></center>
<p>Вполне может жить в квартире при условии длительных активных прогулок. Необходимо 2 - 3 раза в неделю чистить шерсть щеткой, во время линьки - вычесывать.</p>
<p>Лабрадор - это крепыш, но крепыш элегантный. С самого начала порода выводилась для работы и сохранила физическую форму, необходимую для этого. Анатомия лабрадора соответствует его предназначению: мощные челюсти, созданные для аппортировки дичи, короткая плотная шерсть с густым подшерстком, защищающая от холода и почти водонепроницаемая - даже если собака испачкается, то после того как шерсть высохнет, вся грязь «скатывается» с нее, перепончатые лапы и выдровый хвост, облегчающие передвижение в воде.</p>
<center><img src="<?php print $siteurlru;?>img/articles/articles1-3.jpg"></center>
<p>У лабрадора округлые ребра (даже у щенка), но сам должен быть компактным и, желательно, без лишнего веса. Часто ветеринары, незнакомые со спецификой породы, прописывают облегченную диету, там где это абсолютно не нужно. Впрочем, если у лабрадора и возникает лишний вес - то это от неправильного образа жизни. Для городского лабрадора режим «диван - тротуар - диван» - типичен, но не полезен.И все-таки лучше чуть-чуть прибавить ежедневной физической нагрузки и продолжать давать обычный рацион: если это сухой корм, то чуть меньше - но ни в коем случае не больше, чем предлагает фирма-изготовитель, если это натуральные продукты - то не более 600 грамм мяса, риса и овощей. И помните - единственный недостаток лабрадора - он любит поесть!</p>
<h3>Комментарий к стандарту Лабрадор Ретривер</h3>
<p style="font-weight:bold;">ОБЩИЙ ВИД</p>
<center><iframe width="280" height="170" src="https://www.youtube.com/embed/z4eZhdt9Ibs" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe></center>
<p>Лабрадор ретривер - это крепкая, сильная, с мощным костяком собака, которая, однако, не должна выглядеть слишком сырой. Кондиция лабрадора должна давать ему возможность эффективно работать при апортировке, прыгать через препятствия, плавать против сильного течения и иметь достаточно выносливости, чтобы повторять это не один раз в течение дня. Те кто при разведении не учитывает этих требований, получают либо особей с плохим анатомическим строением, слишком легких, не имеющих достаточной силы и энергии для напряженной работы по апортировке, либо чрезвычайно тяжелых и загруженных собак, которые быстро устают. Мы должны помнить, что Стандарт предполагает, что собака должна выполнять свою основную функцию: апортировать, и если мы решили иметь собак этой породы и разводить их, мы должны учитывать их потенциал как рабочих собак, даже если мы уверены, что наши собаки никогда не будут участвовать в полевых испытаниях.</p>
<p style="font-weight:bold;">ГОЛОВА</p>
<p>Черепная часть должна быть широкой, точка stop хорошо выражена. Щеки не рыхлые, слишком сырые щеки придают морде собаки не свойственное Лабрадору выражение. Морда должна быть средней длинны, делая возможным подачу дичи. Узкий щипец не желателен. Мочка носа должна быть крупной, с хорошо развитыми ноздрями, что гарантирует собаке отличное обоняние.</p>
<p style="font-weight:bold;">УШИ</p>
<p>Уши расположены достаточно далеко и должны быть низко посажены. При высоком поставе ушей голова теряет типичное выражение, присущее породе. Уши правильного размера должны быть плотно прижаты к голове.</p>
<p style="font-weight:bold;">ГЛАЗА</p>
<p>Глаза поставлены довольно широко, и не должны быть круглыми или выпуклыми, т.к. такие глаза слишком уязвимы у работающей собаки. Мы стремимся видеть у лабрадора небольшие, овальной формы глаза, не сидящие слишком глубоко. Цвет может варьироваться от орехового до темно-коричневого, предпочтительнее цвет "жженого сахара". В Америке допускаются черные глаза, но в Великобритании на них смотрят косо. Как бы то ни было, самое важное здесь - выражение глаз: они должны выражать хороший темперамент и доброту. Свирепый взгляд не допускается.</p>
<p style="font-weight:bold;">ЧЕЛЮСТИ</p>
<p>И Английский и Американский стандарты характеризуют зубную систему как "полный и правильный ножницеобразный прикус", что означает что верхний ряд зубов стоит перед нижним без зазора. Зубы расположены в челюсти симметрично и вертикально. Количество зубов не оговаривается.</p>
<p style="font-weight:bold;">ШЕЯ И ФРОНТ</p>
<p>Строение шеи и передних конечностей важны для собаки, т.к. определяют характер движения.</p>
<p style="font-weight:bold;">ШЕЯ</p>
<p>Мы хотим видеть у лабрадора крепкую шею, без подвеса, с хорошим выходом и правильный угол плеча.</p>
<p style="font-weight:bold;">ПЕРЕДНИЕ КОНЕЧНОСТИ</p>
<p>Лопатки и плечо косо поставлены, не короткие, угол сочленения около 90. Правильный угол плече-лопаточного сочленения необходим, чтобы при подносе дичи основной вес приходился на плечо, а не на шею или челюсти. При осмотре спереди и сбоку передние конечности должны быть прямыми, недлинными, хорошо омускулеными и с крепким костяком. Пясти крепкие, слегка наклонные, но не "мягкие".</p>
<p style="font-weight:bold;">ГРУДЬ</p>
<p>Грудная клетка должна быть настолько широкой, чтобы между передними конечностями проходила мужская ладонь. При взгляде сбоку - грудная кость на уровне локтя собаки.</p>
<p style="font-weight:bold;">КОРПУС</p>
<p>Лабрадор ретривер должен иметь хорошо развитую со сводистыми ребрами. грудную клетку. Поясница короткая, сильная, широкая. Линия верха ровная.</p>
<p style="font-weight:bold;">ЗАДНИЕ КОНЕЧНОСТИ</p>
<p>Задние конечности хорошо омускулены, с хорошо выраженными углами и скакательными суставами. При осмотре сзади скакательные суставы прямые и параллельные. Коровина - серьезный недостаток. Задние конечности с неправильными углами будут давать плохой толчок при движении. При правильном движении создается впечатление, что задние конечности с силой отталкиваются от поверхности.</p>
<p style="font-weight:bold;">ШЕРСТЬ, ХВОСТ</p>
<p>Два наиболее характерных признака для породы и это отмечено в стандарте. Если шерстный покров сформирован правильно, Вы увидите у лабрадора тот самый характерный "выдровый" хвост. На хвосте не должно быть подвеса: хвост очень толстый у основания и сужается к концу. Британский, как и Американский стандарт определяет длину как "среднюю". Слишком длинный или короткий хвост нарушают общую сбалансированность собаки. Хвост длинной до скакательного сустава создает приятное впечатление. Хвост должен быть на уровне спины, но часто лабрадоры несут его выше. Это определено Стандартом как "весело приподнятый хвост", но хвост никогда не должен быть закинут на спину - это считается серьезным недостатком. Шерсть должна быть недлинной и густой, довольно грубой на ощупь. Если раздвинуть остевой волос, то должен быть виден густой, мягкий, водонепроницаемый подшерсток, покрывающий все тело собаки. Он может быть более светлого оттенка, чем основной волос. У многих превосходных черных собак подшерсток мышиного цвета. Мягкая шерсь считается большим недостатком для лабрадора, т.к. не отталкивает воду. Хотя Американский стандарт не подчеркивает значение подшерстка, американские лабрадоры отличаются очень хорошим качеством шерсти и великолепными "выдровыми" хвостами.</p>
<p style="font-weight:bold;">ОКРАС</p>
<p>Допускаются три окраса: черный, палевый и шоколадный. Черный: допустимо небольшое белое пятно на груди. Цвет глаз должен соответствовать окрасу: предпочтителен коричневый или ореховый. Палевый: этот термин определяет гамму окрасов от рыжего до светло-кремового. Мы возражаем против затемнения на морде у палевых собак, типа маски, придающего им нетипичное выражение. Небольшое белое пятно на груди допустимо. Цвет глаз такой же, как у черных, с черной или темно-коричневой пигментацией вокруг глаз и губ. Нос зимой может терять пигментацию до розового, это не является недостатком. Шоколадный: допустимы все оттенки от светлого до темного. Темный окрас с темными глазами предпочтителен. Цвет глаз должен соответствовать окрасу.</p>
<p style="font-weight:bold;">ДВИЖЕНИЯ</p>
<p>Движения очень важны для лабрадора - они должны быть легкими и свободными. При правильном строении животное будет двигаться правильно. Прямолинейность движения заключается в том, что при движении на вас вы должны видеть только движение передних конечностей. При движении от вас - только задних. Движения не должны быть ни слишком размашистыми, ни семенящими.</p>
<p style="font-weight:bold;">РОСТ</p>
<p>Вновь небольшие расхождения Британского и Американского стандарта: американцы допускают чуть более высокие ростовые границы. Однако, опытный эксперт выделит собаку, даже если она чуть выше допустимого стандарта при условии гармоничного строения и сбалансированности. Как отмечает одна из самых известных заводчиков этой породы: " Лабрадор должен напоминать вам только лабрадора. Если он похож на собаку другой породы, он нетипичен".</p>
<p style="font-weight:bold;">ТЕМПЕРАМЕНТ</p>
<p>Нет породы, превосходящей лабрадора по темпераменту. Лабрадор имеет большую, благородную душу и всегда добр к людям, особенно к маленьким детям. Хороший темперамент, невозмутимость и ум делают эту породу одной из самых подходящих для такой службы, как поводырь слепых, полицейская собака и мы должны быть благодарны тем, кто развивал эту породу до нас, и тем, кто сегодня продолжает сохранять эти черты характера. Любая собака, как бы хороша экстерьерно она ни была, если она демонстрирует неустойчивый темперамент на ринге или в боксах, должна быть немедленно дисквалифицирована.</p>

<h4>Стандарт Лабрадор Ретривер</h4>
<p><strong>ГРУППА: </strong> 8 группа FCI - ретриверы и спаниели.<br>Стандарт FCI №122/29.01.1999</p>
<p><strong>ПРОИСХОЖДЕНИЕ: </strong>Великобритания.<br>ДАТА ПУБЛИКАЦИИ ОРИГИНАЛЬНОГО ДЕЙСТВУЮЩЕГО СТАНДАРТА: 24.06.1987.</p>
<p><strong>ПРИМЕНЕНИЕ: </strong>подружейная собака.</p>
<p><strong>КЛАССИФИКАЦИЯ FCI: </strong> Группа 8: ретриверы, спаниели, водяные собаки.</p>
<p><strong>Секция 1: </strong>Ретриверы.</p>
<p><strong>ОБЩЕЕ ВПЕЧАТЛЕНИЕ: </strong>крепкого сложения, компактный, очень активный с объемной объемной в черепе головой, широкой и глубокой грудной клеткой и ребрами, широкими и сильными задними конечностями и поясницей.</p>
<p><strong>ПОВЕДЕНИЕ И ТЕМПЕРАМЕНТ: </strong>хорошего темперамента, очень ловкий. Прекрасное чутье, мягкая хватка при подаче дичи, очень любит воду. Легко адаптируется, преданный компаньон. Умный, проницательный и послушный, обладающий сильным желанием угождать хозяину. Добродушный и ласковый, без тени агрессии или пугливости.</p>
<p><strong>ГОЛОВА: </strong>ЧЕРЕПНАЯ ЧАСТЬ: Череп: широкий, чистых линий, без мясистых щек. Переход ото лба к морде: выраженный .
ЛИЦЕВАЯ ЧАСТЬ: Мочка носа: широкая, с хорошо развитыми ноздрями. Морда: мощная, не заостренная. Челюсти/Зубы: зубы среднего размера. Крепкие челюсти с отличным равномерным, регулярным ножницеобразным прикусом, при этом верхние резцы плотно закрывают нижние, зубы стоят в че-люсти вертикально. Глаза: среднего размера, выражающие ум и хороший характер, коричневые или ореховые. Уши: не широкие и не тяжелые, висячие, прилегающие к голове, посажены далеко сзади.</p>
<p><strong>ШЕЯ: </strong>чистых линий, сильная, мощная, хорошо расположена на плечах.</p>
<p><strong>КОРПУС: </strong>Спина: Линия верха - горизонтальная. Поясница: широкая, короткая и крепкая. Грудь: хорошей глубины и длины, с хорошо сводистыми ребрами.</p>
<p><strong>ХВОСТ: </strong>отличительная черта породы, очень толстый у основания, постепенно сужающийся к концу, средней длины, без подвеса, но покрытый плотной короткой, грубой шерстью, придающей ему вид круглого "выдрового" хвоста. Может быть весело поднят, но никогда не должен загибаться на спину.</p>
<p><strong>ПЕРЕДНИЕ КОНЕЧНОСТИ: </strong>передние конечности прямые, с крепким костяком. Плечо: длинное, косое.</p>
<p><strong>ЗАДНИЕ КОНЕЧНОСТИ: </strong>задние конечности хорошо развитые, круп не наклонный к хвосту. Коленные суставы: с хорошими углами. Скакательные суставы: низко расположенные. Коровий постав крайне не желателен.</p>
<p><strong>ЛАПЫ: </strong>круглые, в комке, хорошо сводистые, с развитыми подушечками.</p>
<p><strong>ДВИЖЕНИЯ: </strong>свободные, производительные. Прямолинейные и параллельные передними и задними конечностями.</p>
<p><strong>ШЕРСТЬ КАЧЕСТВО ШЕРСТИ: </strong>отличительный признак , короткая, густая, без волн и очесов, жесткая и плотная на ощупь, плотный водонепроницаемый подшерсток.</p>
<p><strong>ОКРАС: </strong>сплошной черный, палевый или коричневый (печеночный.шоколадный). Палевый от светло-кремовогодо лисье-рыжего. Небольшое белое пятно на груди допустимо.</p>
<p><strong>РАЗМЕР: </strong>Идеальная высота в холке: кобели 56-57 см; суки 54-56 см.</p>
<p><strong>НЕДОСТАТКИ: </strong>любое отклонение от вышеназванных пунктов должно рассматриваться как недостаток, оценка которого должна находиться в точном соотношении со степенью этого отклонения.</p>
<p><strong>ПРИМЕЧАНИЕ: </strong>у кобелей должны быть два полноценных, нормально развитых семенника, полностью опущенных в мошонку.
В Европе в последние годы наблюдается тенденция к уменьшению размера лабрадоров, появились собаки ростом 50 см в холке и селекционеры серьезно обеспокоены этим явлением.</p>
<p>"Лабрадор должен выглядеть как лабрадор, и никак больше". Мэри Розлин Уильямс</p>
<center><img src="<?php print $siteurlru;?>img/articles/articles1-4.jpg"></center>
<p>Лабрадор - коммуникабельная собака, которая не замыкается на одном члене семьи, она любит всех окружающих. Лабрадор быстро изучает привычки людей и прочно входит в их жизнь. Он способен работать и принимать решения самостоятельно, что особенно важно в экстремальных условиях и на охоте. Эта собака чувствует опасность, угрожающую людям, которых она любит, и старается оберечь и защитить их.Лабрадор прекрасно уживается с другими животными, очень любит детей, с которыми с удовольствием играет, а на прогулках служит надежной охраной: внешность у этих собак достаточно внушительная, к тому же у лабрадора развита интуиция, и он всегда внимательно наблюдает, чтобы у его друзей не случилось неприятностей. Значение дружбы лабрадора трудно переоценить.</p>
<p>Одна из наиболее влиятельных кинологических организаций в мире - Американский клуб собаководства (American Kennel Club, АКС) в январе 2010г. опубликовал очередной рейтинг наиболее популярных собачьих пород в США, который в 18-й раз подряд возглавил лабрадор.</p>
		</div>
	</div>
</div><!--content-->

<?php include 'z_footer.php'; ?>