<!DOCTYPE html>
<html>
<head>
    <title>Что делать, если собаку отравил догхантер? Первая помощь! - Terra Natale</title>
	<meta name="description" content="Предлагаем вам ознакомиться с информацией питоминика лабрадоров ретриверов Terra Natale - Что делать, если собаку отравил догхантер? Первая помощь! Звоните в питомник лабрадоров ретриверов Terra Natale любое время ☎ +38(050) 415-39-99!">
	<meta name="keywords" content="Что делать, если собаку отравил догхантер? Первая помощь!">
	
<?php include 'z_head.php'; ?>	

<?php include 'z_header.php'; ?>
	
<div class="content">
	<div class="container-fluide">
		<div class="full-cont">
		<div class="hlkroshki"><p><a href="<?php print $siteurlru;?>index.php">Главная</a> <span> > </span><a href="<?php print $siteurlru;?>articles.php">Статьи</a> <span> > Что делать, если собаку отравил догхантер? Первая помощь! </span></p></div>
		<h1>Что делать, если собаку отравил догхантер? Первая помощь! </h1>
<div class="row">
	<div class="col-xs-12 col-sm-5 col-md-4 col-lg-3">
	<center><img src="<?php print $siteurlru;?>img/articles/articles21.jpg"></center>
	</div>
	<div class="col-xs-12 col-sm-7 col-md-8 col-lg-9">
	<p>Сезон холодов – это особенно опасное время для бездомных собак: они голодают, а догхантеры разбрасывают отравленную еду. Самое распространенное средство – Изониазид. Этот препарат не вреден для человека, потому свободно продается в аптеках. Однако в определенных дозах смертелен для собак.<br>В том числе домашних, ведь они гуляют там же, где и бездомные!</p>
	</div>
</div><br>

<p style="color:#993300; text-transform:uppercase;">Прочтите этот пост, встаньте, пойдите в аптеку и купите все перечисленное:</p>
<p>- 2 упаковки 5%раствора ПИРИДОКСИНА ГИДРОХЛОРИД. (2 упаковки по 10 ампул по 1 мл);</p>
<p>- 2 больших шприца (по 10 мл);</p>
<p>- 4 упаковки активированного угля;</p>
<p>- Энтеросгель;</p>
<p>- 2 клизмы (спринцовки): одна для ректального, другая для перорального применения;</p>
<p>- Фуросемид или Лазикс;</p>
<p>Зачем? Чтобы в экстренной ситуации быть во всеоружии.</p>
<p>Купите, определите это все в отдельную коробочку/ящик, и ничего оттуда не берите.</p>
<p style="color:#993300; text-transform:uppercase;">Симптомы отравления:</p>
<p>Действие препарата: начинает действовать от 40 мин до 2-3 ч. после попадания в организм, происходит паралич дыхательных мышц, течение сопровождается выделением пены изо рта, обильное слюноотделение, возможен вой от боли. Собака начинает терять координацию, у нее подкашиваются ноги, заносит по сторонам. Конвульсии. Рвота.</p>
<p>Сначала беспокойство, душераздирающий крик, рвота, слюнотечение, пена или пена с кровью изо рта, животное бежит, не разбирая дороги, падает и у него начинаются судороги, стучит зубами, тянет всё тело, как бы столбенеет, хрипит, запрокидывает голову, вываливается посиневший язык, широко открывается рот, конвульсии, может вскакивать и перебегать с места на место, потом опять падает и всё повторяется, и так от 40 мин до 2 часов и более. Летальный исход наступает в среднем через 4-5 часов, в отдельных случаях возможен более длительный период.</p>
<p>Для этого препарата существует специфический антидот (противоядие): легко доступный препапат ПИРИДОКСИНА ГИДРОХЛОРИД, он же - витамин В6. Продается в ампулах в аптехак без рецепта.</p>
<p>При подозрении на отравление его МОЖНО И НУЖНО использовать превентивно, т.е. до консультации с ветеринаром (время дорого!!!). Этот витамин нетоксичен даже в больших дозах, поэтому даже если потом подтвердится другой яд - ХУЖЕ НЕ БУДЕТ.</p>
<p>При любом подозрении на отравление в первую очередь 0.5 стакана растительного масла принудительно клизмой (спринцовкой) или если сможете, залейте масло прямо в пасть (учтите, что у собак нет щек, и половина выльется).</p>
<p>Затем корвалол, в зависимости от размера животного (на среднюю собаку - 30 капель с небольшим количеством воды). Пиридоксина гидрохлорид в зависимости от размера животного, для лайки, например, 2 ампулы (5% раствора ПИРИДОКСИНА ГИДРОХЛОРИДа) сразу. После всего этого молоко, разведённое пополам с водой неограниченно для промывания.</p>
<p>Молоко можно заменить на любую жидкость в сочетании с диуретиками.</p>
<p style="color:#993300; text-transform:uppercase;">Алгоритм следующий: (дозировка приводится на среднюю собаку весом около 30 килограмм)</p>
<p>1. Вызвать рвоту (например, напоив соляным раствором - столовая ложка на стакан воды. Можно вливать молоко с солью (половина столовой ложки на стакан молока) или читсым НАТРИЕМ ХЛОРИДА из аптеки (это тот же соляной раствор, продается в аптеках в бутылках).</p>
<p>2. Ввести около 10мл (т.е. 10 ампул по 1 мл набрать в один большой шприц) 5% раствора ПИРИДОКСИН ГИДРОХЛОРИД внутримышечно (т.е. в одну заднюю ногу как можно глубже) и через 1,5-2 часа повторить (в другую заднюю ногу).</p>
<p>3. После рвоты адсорбенты прямо в пасть(например, уголь не менее 10 табл. разведенных в половине стакана воды или энтеросгель: 2 ст.ложки на среднюю собаку сразу потом еще через 3-4 часа и далее 3 раза в день еще 3-4 дня.</p>
<p>4. Очистительная клизма (не должна быть теплой, лучше чуть холоднее комнатной температуры, чтобы кишка немного сжалась и тем самым ухудшилась всасываемость яда в кишке)</p>
<p>5. Давать как можно больше жидкости + диуретики (например, фуросемид или лазикс 2 таблетки любого препарата)</p>
<p>6. И пока собаку тошнит, рвет, мочится - БЕГОМ К ВЕТЕРИНАРУ!!!</p>
<p style="color:#993300; text-transform:uppercase;">Не ждите, что может сейчас все подействует и она оклемается, перестанет мочиться и тогда поедем…</p>
<p>Ветеринар поставит капельницу, даст поддерживающие препараты для других органов собаки, пропишет лекарства на восстановительный период и т.д. Кстати, если животное склонно "пылесосить", и у вас есть подозрения, что сейчас в вашем районе травят собак изониазидом, витамин B6 можно давать внутрь (т.е. в пасть) для профилактики (причем, в дозах, превышающих терапевтические), либо вводить внутримышечно (до 10 мл на прием для средней собачки).</p>
<p>Если животное склонно к аллергии - можно не применять профилактически, но при малейших признаках отравления – ввести внутримышечно!</p>
<p>Далее - доставить собаку в клинику, и как можно скорее!</p>
<p>ИТАК, СЕГОДНЯ!!!! идите в аптеку и купите:</p>
<p>- 2 упаковки 5% раствора ПИРИДОКСИНА ГИДРОХЛОРИД. (т.е. 2 упаковки по 10 ампул по 1 мл.)</p>
<p>- 2 больших шприца (по 10 мл)</p>
<p>- 4 упаковки активированного угля</p>
<p>- Энтеросгель</p>
<p>- 2 клизмы (спринцовки): одна для «входа» другая для «выхода»</p>
<p>- фуросемид или лазикс</p>
<p>Про другие яды не пишу, алгоритм примерно тот же без промедления, при малейшем подозрении: рвота-промывание-диуретики-ветеринар.</p> 
<p>Распечатайте АЛГОРИТМ действий в расчете на вашу собаку и положите все это в отдельный пакет или коробочку и НИКОГДА НИЧЕГО ОТ ТУДА НЕ БЕРИТЕ!!!</p>

		</div>
	</div>
</div><!--content-->

<?php include 'z_footer.php'; ?>