<!DOCTYPE html>
<html>
<head>
    <title>Беременность у собак - Terra Natale</title>
	<meta name="description" content="Предлагаем вам ознакомиться с информацией питоминика лабрадоров ретриверов Terra Natale - Беременность у собак. Звоните в питомник лабрадоров ретриверов Terra Natale любое время ☎ +38(050) 415-39-99!">
	<meta name="keywords" content="Беременность у собак">
	
<?php include 'z_head.php'; ?>	

<?php include 'z_header.php'; ?>  
  
<div class="content">
	<div class="container-fluide">
		<div class="full-cont">
		<div class="hlkroshki"><p><a href="<?php print $siteurlru;?>index.php">Главная</a> <span> > </span><a href="<?php print $siteurlru;?>articles.php">Статьи</a> <span> > Беременность у собак</span></p></div>
		<h1>Беременность у собак</h1>
<div class="row">
	<div class="col-xs-12 col-sm-5 col-md-4 col-lg-3">
	<center><iframe width="280" height="170" src="https://www.youtube.com/embed/x3DYa7w2bL0" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe></center>
	</div>
	<div class="col-xs-12 col-sm-7 col-md-8 col-lg-9">
	<p>В среднем беременность у собак длится 62 дня. <br>Однако владельцу собаки следует знать, что это очень усредненный срок.<br> Нормальным родоразрешение считается начиная с 58-го дня и по 64-е сутки.</p>
	</div>
</div><br>

<h2>Календарь беременной суки</h2>
<p><span class="terrasl">1 день</span> - Первый день вязки. Через 48 часов после первой вязки собака должна быть повязана повторно. Повторная вязка, произведенная через этот период времени, увеличивает шансы на оплодотворение. </p>
<p><span class="terrasl">15-22 день </span> - Соски у собаки начинают немного розоветь и увеличиваться. Шерсть на животе и вокруг сосков редеет (становится тоньше).</p>
<p><span class="terrasl">21-28 день </span> - Может быть утренняя тошнота - это связано с гормональными изменениями или растяжением и раздутием матки. Сука может казаться слегка апатичной. Бывает, что она отказывается от еды, в течение какого-то времени ее периодически может тошнить. В этом случае следует кормить суку разнообразной пищей в течение дня. Ваш ветеринар может посоветовать употреблять таблетки для расслабления матки.</p>
<p><span class="terrasl">26-30 день </span> - Опытные люди (заводчики и ветеринары) могут путем осторожной пальпации определить, что сука беременная. В этот период  эмбрионы похожи на твердые орешки, и их легко сосчитать. </p>
<p><span class="terrasl">29 день </span> - Начинайте увеличивать пищевой рацион. Не перекармливайте, лишний вес вреден. Плод уже сформировался и выглядит как полностью развитая маленькая собачка.</p>
<p><span class="terrasl">35 день </span> - Живот суки становится шире.</p>
<p><span class="terrasl">45 день </span> - Сейчас очень легко почувствовать щенков, посчитать их намного труднее.</p>
<p><span class="terrasl">48-56 день </span> - Сука начинает уделять больше времени вылизыванию себя. Ее грудь становиться более раздутой. Она может стать более беспокойной и начать искать подходящее место для щенят.</p>
<p><span class="terrasl">50 день </span> - Собака может потерять аппетит. Ее живот может быть полностью заполнен щенками. Кормить лучше маленькими порциями в течение всего дня. Вы можете легко прощупать шевеление в животе.</p>
<p><span class="terrasl">50-65 день </span> - Соски и петлю надо нежно обмывать теплой водой, вы можете подстричь волосы вокруг сосков, чтобы облегчить щенкам сосание. </p>
<p><span class="terrasl">60-63 день </span> - Могут появиться молочные выделения из сосков (молозиво).</p>
<p><span class="terrasl">61 день </span> - Можно начинать измерять ректальную температуру собаке каждое утро и вечер.</p>
<p><span class="terrasl">64 день </span> - За 12-24 часа до родов ректальная температура может упасть с 38,33 до 36,66°С. Из петли возможны светлые выделения.</p>
<p><span class="terrasl">65 день </span> - Ожидаемый день появления щенков. Конечно, это только примерно. Роды могут происходить от 59 до 65 дня. Щенки, родившиеся ранее 58 дня, вероятней всего, будут нежизнеспособны.</p>
<h3>Способы диагностики беременности у лабрадора</h3>
<p>1. Наличие беременности можно определить с помощью характерных признаков, перечисленных в календаре беременной суки.</p>
<p>2. Ультразвуковое исследование проводят на 21-24 день беременности. На экране ультразвукового аппарата четко визуализируются околоплодные пузыри с зародышами внутри. Для прогноза течения беременности и оценки жизнеспособности плодов ультразвуковое исследование лучше проводить на более поздних сроках беременности.</p>
<center><img src="<?php print $siteurlru;?>img/articles/articles19-1.jpg"></center>
<p>3. Диагностировать беременность на ранних сроках можно с помощью лабораторных исследований - комплексное исследование сыворотки крови на гормон релаксин.</p>
<p>4. Врачи ветеринарной помощи рекомендуют на более поздних сроках беременности (7 недель), особенно при больших пометах, проведение рентгенологического исследования. В этот период беременности точнее определяется количество щенков.</p>
<p>Рацион и моцион беременной суки В первой половине беременности у собаки нет специфических требований к рациону, но он должен быть полностью сбалансированным с добавлением витаминно-минеральных добавок.</p>
<p>Во время беременности изменяется обмен веществ, потребность в энергии возрастает, поэтому правильное, сбалансированное питание необходимо для благополучия матери и плодов. Новорожденный щенок, вплоть до «отъема», выкармливается за счет питательных веществ организма матери и если питательных веществ формирующемуся плоду не хватает, то он «отбирает» их у матери. Если рацион вашей «девочки» составляют сухие корма — переходите на питание для беременных и кормящих собак, добавьте фолиевую кислоту, этого будет вполне достаточно, чтобы обеспечить собаку всеми питательными веществами.</p>
<p>Если собака питается натуральными продуктами, то обязательно нужно добавлять в рацион витаминные и минеральные комплексы, т.к. потребность в витаминах в этот период возрастает в 2-2, 5 раза.</p>
<p>Лучше всего подойдут витаминно-минеральные комплексы для беременных и лактирующих сук.</p>
<center><img src="<?php print $siteurlru;?>img/articles/articles19-2.jpg"></center><br>
<center><img src="<?php print $siteurlru;?>img/articles/articles19-3.jpg"></center>
<p>Во второй половине беременности особенно внимательно нужно следить за необходимым поступлением с пищей в организм щенной собаки основных строительных веществ (белков, минералов), т.к. в этот период беременности происходит усиленный рост плодов и увеличивается их потребность в питательных веществах, участвующих в формировании организма щенка. Питательные вещества, поступающие в организм собаки должны восполнять не только затраты организма беременной собаки, но и требования формирующихся плодов.</p>
<p>Во второй половине беременности матка щенной собаки значительно увеличивается в размерах, что не позволяет суке поглощать прежнее количество корма за одно кормление и наполняться желудку целиком. В этот период следует не только увеличить калорийность и полезность питания беременной собаки, но и увеличить его дробность, т.е. кормить собаку надо 3 раза в день, а за 2 недели до родов - 4 раза, но более мелкими порциями. Постарайтесь не волновать вашу «девочку» понапрасну, не стоит в этот период долго возить ее на машине, ходить в гости с собакой.</p>
<p>Ни в коем случае не позволяйте питомцу спрыгнуть с высоты. Поднимать «мамочку» нужно осторожно и медленно, поддерживая туловище снизу и прижимая к себе. Однако недолгие прогулки и обычная гигиена собаки должны соблюдаться, но быть короткими и щадящими (по состоянию питомца).</p>
<p>Во время беременности в теплое время года, хорошо когда сука гуляет под солнышком, организм собаки под действием ультрафиолета вырабатывает витамин D, который необходим в обмене минеральных веществ, с витамином D усваивается гораздо больше из пищи кальция. Очень важно, что бы при завязывании плода (до 20 дней после вязки) у суки не было дефицита фолиевой кислоты и витамина Е.</p>
<p>Фолиевой кислоты много в зеленной части растений. Пожалуй самым богатым источником являются свежие листья малины, если нет, вполне можно заменить сушенными. Листья малины можно купить в аптеке или заготовить самому в весенне-летнем периоде. Лучше всего собирать листья в конце мая - начале июня.</p>
<p>Так же очень много фолиевой кислоты в зеленной спарже, брокколи, всех видах зелени.</p>
<p>Витамин Е.</p>
<p>Самым богатым источником витамина Е, являются проросшие зерна пшеницы. Так же его много в сыром желтке.</p>
<p>Лучше брать желток перепелиного яйца, по содержанию витаминов он превосходят куриный в несколько раз.</p>
<p>Есть витамин Е и в растительном масле. Обязательно все нужно перемалывать мелко на блендере, желудок собак не приспособлен к расщеплению клетчатки. Смесь должна быть сразу готова для легкой усвояемости.</p>
<p>При перемалывании, нужно немного добавить воды, что бы получилась консистенция жидкой каши.</p>
<p>Далее ее можно подмешивать к творогу или добавлять к нарезанному мясу.</p>
<center><iframe width="280" height="170" src="https://www.youtube.com/embed/LhH1J_vg9qw" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe></center><br>
<h3>Гигиена беременной собаки лабрадора</h3>
<p>Гигиенический уход за беременной собакой включает в себя ежедневный осмотр питомца, чистку шерсти, наблюдение за кожными покровами. Во второй половине беременности у щенной собаки могут наблюдаться слизистые выделения из родовых путей, которые она как правило подлизывает, но если она самостоятельно этого не делает, рекомендуется промывать выделения чистой водой. Однако, за две недели до родов собаку мыть уже не следует.</p>
<p>Если ваша собака не была дегельминтизирована до вязки, то теперь этот процесс придется отложить на две недели после родов. Даже в период подготовки собаки к вязке избегайте применения лекарственных препаратов, а беременной собаке их назначает только доктор по крайней необходимости. Не допускайте общения собаки с бродячими животными.</p>
<p>Отнеситесь с пониманием к возможности питомца сделать «свои делишки» случайно дома, т.к. на последнем сроке беременности ей довольно сложно будет терпеть и ждать прогулки.</p>
<p>Не ругайте и не наказывайте ее за несвоевременное опорожнение мочевого пузыря. К тому моменту, когда ваша собака должна будет ощениться, необходимо заранее подготовить удобное, тихое и теплое место, без сквозняков, с удобным доступом.</p>
<p>Ваш питомец должен привыкнуть и «угнездиться» в нем. К щенению собака начинает готовиться за сутки, температура падает на 1-2 градуса, она уединяется, подыскивает себе место, копает его, и зачастую даже отказывается от любимой еды. Желательно, что бы во время родов присутствовал ветеринарный врач, и в случае необходимости мог принять экстренные меры.</p> 
  		</div>
	</div>
</div><!--content-->

<?php include 'z_footer.php'; ?>