<!DOCTYPE html>
<html>
<head>
    <title>Правильное выращивание щенка у нового владельца</title>
	<meta name="description" content="Предлагаем вам ознакомиться с информацией питоминика лабрадоров ретриверов Terra Natale - Правильное выращивание щенка у нового владельца. Звоните в питомник лабрадоров ретриверов Terra Natale любое время ☎ +38(050) 415-39-99!">
	<meta name="keywords" content="Правильное выращивание щенка у нового владельца">
<?php include 'z_head.php'; ?>	

<?php include 'z_header.php'; ?>
  
<div class="content">
	<div class="container-fluide">
		<div class="full-cont">
		<div class="hlkroshki"><p><a href="<?php print $siteurlru;?>index.php">Главная</a> <span> > </span><a href="<?php print $siteurlru;?>articles.php">Статьи</a> <span> > Правильное выращивание щенка у нового владельца</span></p></div>
		<h1>Правильное выращивание щенка у нового владельца</h1>
<div class="row">
	<div class="col-xs-12 col-sm-5 col-md-4 col-lg-3">
	<center><img src="<?php print $siteurlru;?>img/articles/articles5.jpg"></center>
	</div>
	<div class="col-xs-12 col-sm-7 col-md-8 col-lg-9">
	<p>Беря на себя заботу о выращивании и воспитании щенка, владелец должен следить за его ростом и развитием, соответственно кормить, ухаживать. Только в этом случае питомец вырастет здоровым, полным сил и энергии.<br>Растущий щенок нуждается в большом количестве сна, правильном питании, большой любви и спокойных упражнениях.</p>
	</div>
</div><br>

<p>Дорогие друзья!</p>
<p>Мне бы хотелось посвятить эту тему выращиванию щенков.</p>
<p>Почему?</p>
<p>Потому что, ни одна добавка, ни один витамин, насколько превосходным он бы не был, не может заменить, или лучше сказать отменить важность правильного выращивания и питания щенка.</p>
<p>Любая добавка - является тем, что заложено в этом слове - ДОБАВКОЙ. Добавкой к правильному выращиванию и питанию.</p>
<p>На самом деле, если бы все собаки были бы правильно выращены и кормлены изначально, начиная с момента, когда они появляются в утробе у мамы - то спрос на добавки был бы сильно ниже, потому что у собак было бы гораздо меньше аллергий, гораздо меньше проблем с ЖКТ, опорно-двигательным аппаратом и так мы можем продолжать этот список до бесконечности.</p>
<p>Поэтому тема выращивания невероятно важна.</p>
<p>Мой личный опыт основывается на собаках средних и крупных пород. Все, что я напишу никак не является истиной в последней инстанции, а всего лишь моим опытом, который для меня приносит прекрасные результаты.</p>
<p>Может быть он поможет и Вам.</p>
<p>Скелет собаки развивается до 12 месяцев. Пластины роста кости закрываются в 10 месяцев, но кость продолжает моделироваться до 12 месяцев - хрящевые клетки пластины делятся и "выстраиваются" в колонки для того,чтобы в будущем выдерживать нагрузку тяжелого костяка. Пока кости растут небезопасно давать большую физ. нагрузку щенку. Важно, чтобы щенок привыкал к уличным шумам и разным запахам, но также важно не нанести непоправимый урон растущему скелету щенка. Если Вы повредите скелет щенка, то результатом будут большие проблемы в будущем. Большинство этих проблем очень болезненны, не излечимы и заканчиваются хромотой или параличом.</p>
<h2>ЧТО НУЖНО РАСТУЩЕМУ ЩЕНКУ?</h2>
<p>Растущий щенок нуждается в большом количестве сна, правильном питании, большом количестве любви и спокойных упражнениях. Небольшая игра в саду и маленькая прогулка на улице и обратно это более чем достаточно  для щенка. Не забывайте тут же останавливать любые активные игры со щенком, как только он показал первые признаки усталости. Молодые кости и суставы будут повреждены слишком большой нагрузкой, результаты которых вы можете увидеть только позже, когда исправить уже ничего нельзя.</p>
<p style="color:#993300; text-transform:uppercase;">Развитие суставов щенка</p>
<p>Для того, чтобы понять, о чем мы говорим, нам нужно бросить беглый взгляд на специфику развития скелета в щенках средних и крупных пород.</p>
<p>Кости щенка развиваются до 12 месяцев и не затвердевают до тех пор.</p>
<p>До тех пор, пока не закончилось формирование кости — ТБ и ЛС(тазобедренный и локтевой) сустав не встают окончательно на место.</p>
<p>До тех пор, пока сустав не встал окончательно на место, любая слишком большая нагрузка приведет к неправильному формированию сустава + дисплазии.</p>
<p>Отсутствие дисплазии у родителей — НЕ ГАРАНТИРУЕТ того, что у Вашего щенка не будет дисплазии. Больше, чем 70% случаев дисплазии являются результатом неправильного выращивания щенка. Дисплазия не лечится и в самом лучшем случае, вы будете иметь собаку с ранним артритом, что очень болезненно для собаки.</p>
<p>При правильном выращивании, кости станут сильными и смогут нести вес собаки, выдерживая любые нагрузки, но они не могут делать этого до тех пор, пока щенок полностью не вырос и не сформировался!</p>
<p>В процессе роста, кости очень мягкие, хрупкие и очень подвержены физической травме. Слишком много движения и физических нагрузок приведут к тому, что кости деформируются и будут доставлять огромные неприятности собаке на протяжении всей ее жизни.</p>
<p>Травмы, которые получает сустав и кость при «простом гулянии» повреждает хрящи, приводит к недостатку циркуляции крови в суставе, давая весь спектр суставных болезней. От дисплазии, артрита до остеохондроза и тд.</p>
<p style="color:#993300; text-transform:uppercase;">ПРОГУЛКИ</p>
<p>Для того, чтобы понять как долго Ваш щенок может гулять, умножайте его возраст на 5. Число, которое Вы получите и будет являться количеством минут, которое Ваш щенок может гулять за одну прогулку на поводке, и применять такую схему нужно для щенков от 3 до 12 месяцев.</p>
<p>До 3 месяцев, щенку не рекомендуем гулять на поводке вообще!</p>
<p>В 3 месяца, щенок может гулять на поводке 15 минут в день. Начните прогулки на простом поводке (ни в коем случае не на рулетке) и гуляйте только на хорошем покрытии(земля, трава, песчаная дорога, но НЕ асфальт, бетон, лед) постепенно увеличивая время прогулок.</p>
<p>В 6 месяцев — 30 минут в день. Это даст Вам возможность представить щенка миру машин, людей и всем звукам повседневной жизни. Если Вы гуляете в парке, то везите собаку на машине в парк и обратно.</p>
<p>В 10 месяцев — 50 минут в день.</p>
<p>С 12 до 18 месяцев, Голден может гулять максимум 1 час на поводке.</p>
<p>Не гуляйте со щенком больше указанного времени. Гуляя так, Вы минимизируете риск всех ортопедических заболеваний.</p>
<p style="color:#993300; text-transform:uppercase;">Велосипед</p>
<p>Щенку ЗАПРЕЩЕНО бежать за велосипедом или за Вами на роликах до 18 месяцев.</p>
<p style="color:#993300; text-transform:uppercase;">Аппортировка</p>
<p>Аппортировка необходима собаке, но будьте внимательны. Например, не бросайте дамми на 20 метров 10 раз подряд маленькому щенку. Мы считаем, что для собаки необходимы аппротировочные игры с самого раннего возраста, для того, чтобы он вырос в настоящую «dual-purpose»(Примечание:собаки двойного назначения, которые были бы успешными как на выставках, так и в работе) собаку, но помните, что нельзя делать аппротировку единственной игрой щенка или единственным занятием. Также всегда следите, чтобы покрытие было подходящим.</p>
<p>Для щенка до 6 месяцев не кидайте дамми, а катите по земле.</p>
<p>Начиная с 6 месяцев, вы можете бросать дамми, так далеко, как Вы можете, для того, чтобы щенок не прыгал вверх, а бежал. Не используйте фрисби до 12 месяцев.</p>
<p>Вкратце : никаких далеких апортов до 3 месяцев, между 3 и 12 месяцев умножайте возраст щенка на 2, и получившееся число- это количество минут , которое щенок может быть занят аппортировкой в день, поделенное на несколько сессий.</p>
<p style="color:#993300; text-transform:uppercase;">ИГРЫ С ДРУГИМИ ЩЕНКАМИ</p>
<p>Игры с другими щенками того же возраста и размера очень полезны и позволены без ограничений.</p>
<p style="color:#993300; text-transform:uppercase;">ПРЫЖКИ</p>
<p>Щенку до 8 месяцев нельзя прыгать выше, чем его запястье. С 8 месяцев - щенок может прыгать на высоту своего локтя. Все игры, где щенок будет прыгать выше — запрещены до 12 месяцев.</p>
<p style="color:#993300; text-transform:uppercase;">СВОБОДНОЕ ДВИЖЕНИЕ</p>
<p>Свободное движение прекрасное упражнение для щенка и Вы можете позволить щенку двигаться свободно, так много, как он этого хочет, только когда щенок один! Вокруг не должно быть других собак, детей и тд. У щенка должен быть всегда свободный выбор, когда остановиться. Если щенок в компании, то он переходит свои лимиты!</p>
<p style="color:#993300; text-transform:uppercase;">СЛЕД</p>
<p>Это определенно хорошее и безопасное упражнение, чтобы научить вашего щенка использовать природное чутье. Начинать следует с простого: разложите лакомство на небольшом расстоянии друг от друга на небольшой дистанции и дайте команду «ищи!», следуя со щенком от одного лакомства к другому. Не следует делать след слишком сложным и длинным, пока щенку не исполнится 12 месяцев.</p>
<p style="color:#993300; text-transform:uppercase;">ПЛАВАНИЕ</p>
<p>Это безопасное и отлично физически развивающее щенка упражнение, если соблюдать некоторые правила:</p>
<p>- берег должен быть пологий. Крутой скользкий берег опасен для щенка!</p>
<p>- не кидайте щенку игрушку так, чтобы он часто выпрыгивал за ней из воды.</p>
<p>- не допускайте переутомления щенка.</p>
<p>- никогда не оставляйте вашу собаку мокрой на ночь. Если шерсть не высохла, ее следует высушить.</p>
<p>Ваш 6 месячный (и старше) щенок может оставаться в воде столько, сколько ему захочется при условии, что вода хорошо прогрелась, а день достаточно теплый и солнечный.</p>
<p style="color:#993300; text-transform:uppercase; font-weight:bold;">ОЧЕНЬ ВАЖНО!</p>
<p>1. Забудьте о тренировке выносливости Вашего собаки, пока ему(ей) не исполнится 18 месяцев.</p>
<p>2. Не разрешайте взрослым собакам или людям задавать темп щенку и провоцировать игру снова и снова. Это может привести к переутомлению и к трагическим последствиям в будущем.</p>
<p>3. Не разрешайте вашему щенку прыгать в или из машины. Заносите и выносите его на руках.</p>
<p>4. Никаких лестниц до 12 месяцев! Нет ничего хуже для лап щенка, чем позволять ему бегать вверх и вниз по лестнице. Если вам нужно подняться со щенком вверх по лестнице, возьмите его на руки.</p>
<p>5. Если во время упражнения, ваш щенок остановился и сел, вам следует закончить занятие. Ваша задача – научиться заканчивать занятия тогда, когда щенок еще активный и довольный собой, а не когда он уставший и вялый.Не допускайте полного изнеможения щенка на прогулках!</p>
<p>6. Не допускайте никаких энергичных игр до и сразу же после еды!</p>
<p>7.Никогда не позволяйте детям играть со щенком более чем 5 минут и без присмотра. Обычно такие игры заканчиваются трагедиями! ЩЕНОК НЕ ИГРУШКА ДЛЯ РЕБЕНКА!!!</p>
<p>8.Следите за кондицией щенка. Следует помнить, что излишний вес щенка нагружает не только суставы, но и сердце!</p>
<p>9. Для тех, кто собирается впоследствии принимать участие в соревнованиях со своей собакой, будь то охота, IPO, аджилити или любой другой вид спорта, помните, что щенок может легко потерять интерес к занятиям, если вы будете заставлять его очень много заниматься, а также подолгу и однообразно отрабатывать упражнения.</p>
<p>Также слишком продолжительные тренировки несут риск физических перегрузок, небольших подвывихов или растяжений, которые могут быть незаметными человеческому глазу, но могут стать причиной серьезных неудобств вашего щенка или даже сопровождаться болью.</p>
<p>Таким образом, кроме того, что у щенка могут развиться проблемы со здоровьем, он еще будет ассоциировать работу с болью и поэтому в более старшем возрасте не будет любить работать. Это не значит, что тренировки должны быть полностью вычеркнуты из расписания вашего щенка. Лишь еще раз хотим подчеркнуть, насколько надо быть осторожным в количестве физических нагрузок для щенка собаки в возрасте до одного года.</p>
<p style="text-align:right;"><br>Я надеюсь, что этот обзор будет полезен Вам и Вашему щенку!<br>С уважением к Вам, кинолог Tamara Heiremans-Ignatieva,<br>питомник Fine Art Rudgieri, Бельгия, консультант корпорации "Bioradix".</p>

		</div>
	</div>
</div><!--content-->

<?php include 'z_footer.php'; ?>