<!DOCTYPE html>
<html>
<head>
    <title>Без социализации хороших собак не бывает  - Terra Natale</title>
	<meta name="description" content="Предлагаем вам ознакомиться с информацией питоминика лабрадоров ретриверов Terra Natale - Без социализации хороших собак не бывает. Звоните в питомник лабрадоров ретриверов Terra Natale любое время ☎ +38(050) 415-39-99!">
	<meta name="keywords" content="Без социализации хороших собак не бывает">

<?php include 'z_head.php'; ?>	

<?php include 'z_header.php'; ?>	
  
<div class="content">
	<div class="container-fluide">
		<div class="full-cont">
		<div class="hlkroshki"><p><a href="<?php print $siteurlru;?>index.php">Главная</a> <span> > </span><a href="<?php print $siteurlru;?>articles.php">Статьи</a> <span> > Без социализации хороших собак не бывает </span></p></div>
		<h1>Без социализации хороших собак не бывает </h1>
<div class="row">
	<div class="col-xs-12 col-sm-5 col-md-4 col-lg-3">
	<center><img src="<?php print $siteurlru;?>img/articles/articles10.jpg"></center>
	</div>
	<div class="col-xs-12 col-sm-7 col-md-8 col-lg-9">
	<p>Поскольку вы забираете щенка от матери, то вы становитесь ответственным за обучение его повседневной жизни.<br>В ходе социализации вы постепенно и осторожно знакомите своего питомца с разными и новыми для него вещами, звуками, различными ситуациями. Социализация призвана помочь вашей собаке успешно интегрироваться не только в человеческое общество, но и в общество окружающих ее животных.</p>
	</div>
</div><br>
<p>Собаки, которых в молодости должным образом не социализировали, зачастую вырастают в трусливых, не уверенных в себе собак, которые не знают, как себя вести в самых простых ситуациях. В результате, находясь в постоянном стрессе, собака постепенно становится агрессивной, поскольку это естественная защитная реакция животного на непонятные ему события.</p>
<p>Другие не социализированные щенки могут вырасти в гиперактивных, беспокойных собак, которые вследствие своей неуравновешенности будут иметь большие поведенческие проблемы. В ходе социализации молодая собака постепенно приобретает житейский опыт, учится отличать опасное от безопасного и контролировать свое поведение.</p>
<p>Таким образом, уже взрослая собака будет спокойно, без тревоги, воспринимать новые явления и ситуации.</p>
<p>Тщательно продуманная социализация вашего щенка, поможет ему вырасти в послушную, спокойную и уверенную в себе собаку.</p>
<center><img src="<?php print $siteurlru;?>img/articles/articles10-1.jpg"></center>
<h2>С какого возраста надо начинать социализацию?</h2>
<p>Социализация щенка, обычно, начинается сразу же после его рождения, когда мать начинает учить щенков порядку в стае и общению между собаками. Наилучший возраст для начала социализации щенков человеком - от 4 до 12 недель.</p>
<p>В этом возрасте они наиболее восприимчивы к обучению.</p>
<p>Если вы купили щенка у профессионального заводчика, то вполне вероятно, что он уже начал социализацию вашего щенка, чтобы подготовить его к переходу к новым владельцам наилучшим образом. Поэтому всегда спрашивайте у заводчика, начал ли он социализацию вашего щенка и с чем он его уже познакомил. Забрав щенка у заводчика, вы будете продолжать его социализацию.</p>
<p>Если ваш щенок еще не окончательно вакцинирован после своего рождения, то важно не гулять с ним в местах, где могут находиться другие не вакцинированные собаки. Общение с больной собакой на данном этапе, может закончиться смертельным исходом для щенка. Поэтому, пока щенку не будут сделаны все прививки, наилучшим и безопасным местом для его социализации будет ваш дом и сад. Ваш заводчик должен сделать первичную вакцинацию вашему щенку, которая некоторое время сможет защищать его, но после этого необходимо вторично вакцинировать щенка, о чем вы обязательно должны проконсультироваться с ветеринаром. После вторичной вакцинации ваш щенок будет вполне защищен, чтобы гулять с ним, где угодно.</p>
<p>До вторичной вакцинации, вашего щенка можно ознакомить с предметами вашего дома и садом. Затем начните гулять со щенком за пределами дома и сада, чтобы он мог увидеть других собак, и набираться опыта.</p>
<p>Но будьте предельно осторожны и не подпускайте его близко к собакам.</p>
<p>До возраста 12 недель, щенка необходимо познакомить со множеством новых и неизвестных ему еще объектов и предметов, а также показать, как можно больше различных людей и собак. Можно брать его на руки (чтобы не заболел) и отправляться с ним в оживленные места, например, на проспект, базар или к магазину, чтобы он мог осмотреть все вокруг, послушать новые звуки, увидеть незнакомых людей, магазинные тележки, продавцов на базаре и т.д. Покажите щенку почтальона или других людей, одетых в униформу, и попросите их разрешить вашему щенку их обнюхать. Это поможет объяснить вашему щенку, что в приходе почтальона к двери вашего дома нет ничего страшного и не стоит на него лаять. Очень полезно постоять с ним около оживленной автострады или у светофора, пусть смотрит и слушает движение машин.</p>
<p>Если щенок сохраняет спокойствие, то его надо похвалить и дать лакомство. Но не хвалите и не кричите на него, если он нервничает, наоборот, поговорите с ним спокойным голосом, чтобы его успокоить. Если у вас есть друзья, у которых есть вакцинированные собаки, то было бы полезным дать вашему щенку поиграть с ними у Вас дома или в вашем собственном саду. После вторичной вакцинации щенка можно приступать к более активной социализации.</p>
<p>Теперь вы должны ходить с ним гулять на более далекие от дома прогулки. Сходите с ним в парк, где он увидит множество новых и неизвестных ему собак, или на пляж, чтобы он мог побегать, наслаждаясь песком и волнами.</p>
<p>Старайтесь показать вашему щенку разнообразных людей: высоких, низких, толстых и худых, которые имеют усы или бороду, носят очки, шляпы, шарфы, зонты или трости, ходят с детскими колясками и т.п.</p>
<p>Дайте щенку послушать различные звуки, например, сирены спецмашин, автомобильные и телефонные гудки, детские крики, лай других собак, гул самолетов, громкую музыку, фейерверки, визг тормозов, кошачье мяуканье, раскаты грома.</p>
<p>Не ограничивайтесь этим списком, существует еще много нового, что ваш щенок должен узнать.</p>
<p>Занимайтесь социализацией щенка ежедневно и постепенно, и не ожидайте от него слишком многого в таком юном возрасте.</p>
<p>Уроки социализации должны быть короткими и интересными, иначе щенку станет скучно. Молодые собаки не могут долго концентрироваться на чем-то одном. При социализации было бы полезным наметить план занятий.</p>
<p>Пусть ваш щенок каждый день узнает что-то новое, но не более, чем 3-4 новых впечатления в день. Если щенок остается спокойным, то не забывайте хвалить и давать ему лакомство.</p>
<p>Через каждую неделю возвращайтесь к пройденным занятиям, чтобы закрепить усвоенное щенком.</p>
<p>Но не зацикливайтесь на одном и том же – предлагайте ему всевозможные варианты.</p>
<center><img src="<?php print $siteurlru;?>img/articles/articles10-2.jpg"></center>
<p>Возите его на машине, ходите в гости в другие дома или места, куда пускают с собаками.</p>
<p>Постарайтесь, чтобы ваш щенок встречался с разными людьми каждый день.</p>
<h3>Что делать, если щенок очень боится?</h3>
<p>Если ваш щенок пугается или нервничает при виде чего-то безобидного, например, раскрытого зонта, то постарайтесь ласково поговорить с ним, чтобы успокоить его. Если вы будете сами волноваться, то это может лишь укрепить его страх, поскольку вы подтверждаете его подозрения в том, что у него есть причины бояться.</p>
<p>Вы - человек и знаете больше, поэтому вы должны показать ему, что нет причин для страха.</p>
<p>Не пытайтесь насильно толкать щенка к зонту - будет только хуже. Вместо этого, закройте зонт и положите его на пол.</p>
<p>Сядьте рядом с зонтом, но не трогайте его, и даже - не смотрите. Природное любопытство щенка заставит его подойти к нему поближе и обнюхать. Если это произойдет, то похвалите его. На следующем уроке откройте зонт наполовину и положите внутрь него полотенце, чтобы еще больше распалить любопытство щенка. Потрясите краем полотенца перед носом щенка.</p>
<p>Когда щенок начнет забавляться с полотенцем и расслабится, попробуйте осторожно раскрыть зонт до конца, положите его на пол, и наконец, медленно поднимите его над своей головой. Когда знакомите щенка с чем-то новым и, по его мнению, «ужасным», действуйте очень осторожно, постепенно увеличивая интенсивность изучения предмета или явления, до тех пор, пока щенок не перестанет бояться или нервничать. Не забывайте хвалить и вознаграждать щенка лакомством.</p>
<p>Обучение щенка в собачьей учебной группе является прекрасным дополнением к процессу социализации.</p>
<p>Оно позволит вашему питомцу общаться с другими щенками и их владельцами.</p>
<p>Ваш заводчик или местный клуб собаководов может порекомендовать вам такую группу собак.</p>
<p>Однако, для обучения в группе, ваш щенок должен быть уже вторично вакцинирован.</p>
<p>Вместе с социализацией щенка, нужно заниматься его обучением хорошим манерам, чтобы он знал, какое поведение является приемлемым, а какое - нет. Также необходимо начать обучать щенка послушанию и учить его основным командам, например, «сидеть», «стоять», «нельзя», «ко мне» и т.д.</p>

		</div>
	</div>
</div><!--content-->

<?php include 'z_footer.php'; ?>