<!DOCTYPE html>
<html>
<head>
    <title>Полноценное кормление собаки натуральной пищей - Terra Natale</title>
	<meta name="description" content="Предлагаем вам ознакомиться с информацией питоминика лабрадоров ретриверов Terra Natale - Полноценное кормление собаки натуральной пищей в питомнике лабрадоров. Звоните в питомник лабрадоров ретриверов Terra Natale любое время ☎ +38(050) 415-39-99!">
	<meta name="keywords" content="Полноценное кормление собаки натуральной пищей">
	
<?php include 'z_head.php'; ?>	

<?php include 'z_header.php'; ?>  
  
<div class="content">
	<div class="container-fluide">
		<div class="full-cont">
		<div class="hlkroshki"><p><a href="<?php print $siteurlru;?>index.php">Главная</a> <span> > </span><a href="<?php print $siteurlru;?>articles.php">Статьи</a> <span> > Полноценное кормление собаки натуральной пищей </span></p></div>
		<h1>Полноценное кормление собаки натуральной пищей </h1>
<div class="row">
	<div class="col-xs-12 col-sm-5 col-md-4 col-lg-3">
	<center><img src="<?php print $siteurlru;?>img/articles/articles28.png"></center>
	</div>
	<div class="col-xs-12 col-sm-7 col-md-8 col-lg-9">
	<p>Полноценное кормление собаки натуральной пищей: Споры о кормлении собак будут существовать всегда. Право выбора остается за владельцем.<br> Нужно только помнить, что подход в выборе корма должен быть индивидуальный.</p>
	</div>
</div><br>

<p>На количество потребляемой пищи влияют следующие факторы:</p>
<p>Физиологическое строение (сука или кобель (на 10-15 % больше)</p>
<p>Время года (в холодное время на 15 % увеличивают)</p>
<p>Физические нагрузки (на 15-30 % больше белка)</p>
<p>Беременность (1 половина на 15-30%, вторая на 40-100%)</p>
<p>Течка и ложная щенность (уменьшают на 20-40%)</p>
<p>Племенное использование кобеля от 2 раза в мес ( больше на 10-30%)</p>
<p>Возраст (пожилой собаке углеводы снижают на 15-20%)</p>
<p style="font-weight:bold;">Можно давать:</p>
<p>МЯСО мускульное (сырое (промороженное 3 дня) или отварное) – 25-30% дневного рациона – ежедневно:</p>
<p>- парная говядина (не телятина, т.к. в ней меньше питательных веществ);</p>
<p>- не жирная, молодая баранина;</p>
<p>- говяжий рубец (желудок) сырой очищенный или не очищенный, хорошо промытый, ошпаренный кипятком – (до 7 месяцев очень осторожно давать, может быть расстройство);</p>
<p>- не жирная говяжья, баранья пашина (сырая, варёная).</p>
<p>Пашина – это то место в туше, где находятся внутренние органы;</p>
<p>- говяжья сырая ножка (срез с голени), как на холодец - с 3-х месяцев. Давать обгладывать ногу для укрепления и очистки зубов;</p>
<p>- хвосты, хрящевые кости (только сырые);</p>
<p>- субпродукты (сердце - в сыром виде, печень и селезенку – варить, (вымя и легкие давать не часто, почки не давать).</p>
<p>Бульоны можно, но они плохо усваиваются.</p>
<p>РЫБА морская, отварная (рацион удваивается, так как она беднее по белку) – 1 раз в неделю:</p>
<p>- филе хека, треска, минтай (содержат неусваиваемое железо)</p>
<p>Речную давать нельзя.</p>
<p>Красная рыба высокоаллергена.</p>
<p>ПТИЦА (сырая, отварная)- 1-2 раза в неделю:</p>
<p>- курица</p>
<p>- индейка (индюшачий фарш – идеальный корм для щенков)</p>
<p>Куриные субпродукты (желудки, печень) только дают редко и только вареными.</p>
<p>Нельзя трубчатые и ЛЮБЫЕ ВАРЕНЫЕ кости, куриные лапки и пр. Может поранить пищевод.</p>
<p>КРУПЫ варёные – ежедневно:</p>
<p>- рис (надо подсаливать, так рис выводит соль из организма, нарушается минеральный обмен);</p>
<p>- гречка;</p>
<p>- манная крупа (только для выздоравливающих собак);</p>
<p>- смесь 0,5 риса + 0,5 гречневой крупы.</p>
<p>Нельзя – овсянку, ячмень, горох, макароны, свежий хлеб.</p>
<p>Сухарики из белого с отрубями или черствого хлеба дают как лакомство.</p>
<p>КИСЛОМОЛОЧНЫЕ продукты – ежедневно:</p>
<p>- кефир, биокефир, ряженка, сметана, йогурт 1%;</p>
<p>- творог (кальцинированный) не более 5%.</p>
<p>Сыр (10%) дают как лакомство, изредка, так как для собак он слишком солёный.</p>
<p>Молоко дают только щенкам до 3 мес.</p>
<p>ЯЙЦА (вареные, сырые) – 1 раз в неделю</p>
<p>- куриные – 1-2 шт., - лучше перепелиные – 3-6 шт.</p>
<p>ФРУКТЫ и ЯГОДЫ – по желанию в умеренных количествах:</p>
<p>- яблоки зелёные с кислинкой. Можно давать понемногу ежедневно. Взрослые собаки едят не всегда.</p>
<p>Красные яблоки могут вызвать аллергическую реакцию.</p>
<p>- сливы, абрикосы, киви, бананы (немного);</p>
<p>- ягоды – любые;</p>
<p>- арбуз, дыня.</p>
<p>Фрукты должны быть выращены в сезон без нитратов.</p>
<p>Сухофрукты дают изредка как лакомство.</p>
<p>- чернослив;</p>
<p>- курага.</p>
<p>В них содержится очень много полезных микроэлементов.</p>
<p>Изюм, виноград, авокадо нельзя.</p>
<p>Можно давать 1 раз в неделю 1 чайную ложку меда (если отсутствуют аллергические реакции).</p>
<p>ОВОЩИ – 20 % от дневного рациона – ежедневно:</p>
<p>- капуста броколи, цветная капуста;</p>
<p>- кабачок или тыква, огурцы в любом виде;</p>
<p>- морковь сырая, натёртая на мелкой тёрке. Можно давать каждый день по 1 столовой ложке (или больше) с едой или 1-2 раза в неделю (обязательно с маслом).</p>
<p>Овощи в основном оказывают слабительное действие на ЖКТ.</p>
<p>ЗЕЛЕНЬ – 2-3 раза в неделю:</p>
<p>- укроп, петрушка;</p>
<p>- салат, - китайская капуста. Нашинковать помельче, слегка притушить или поварить (не жарить), добавлять в еду. Можно в виде пюре.</p>
<p>Нельзя – лук.</p>
<p>Можно проращивать овес (давать зеленые ростки).</p>
<p>МАСЛО РАСТИТЕЛЬНОЕ первого холодного отжима – ежедневно:</p>
<p>- оливковое, кукурузное, подсолнечное, льняное. Добавляют в еду 1 ст. ложку.</p>
<p>Рыбий жир без витаминов по 0,5-1 чайной ложке – в еду. При натуральном кормлении в обязательном порядке даются витамины!</p>
		</div>
	</div>
</div><!--content-->

<?php include 'z_footer.php'; ?>