<!DOCTYPE html>
<html>
<head>
    <title>Правила присуждения титулов в системе КСУ - Terra Natale</title>
	<meta name="description" content="Предлагаем вам ознакомиться с информацией питоминика лабрадоров ретриверов Terra Natale - Правила присуждения титулов в системе КСУ. Звоните в питомник лабрадоров ретриверов Terra Natale любое время ☎ +38(050) 415-39-99!">
	<meta name="keywords" content="Правила присуждения титулов в системе КСУ">
<?php include 'z_head.php'; ?>	

<?php include 'z_header.php'; ?>
  
<div class="content">
	<div class="container-fluide">
		<div class="full-cont">
		<div class="hlkroshki"><p><a href="<?php print $siteurlru;?>index.php">Главная</a> <span> > </span><a href="<?php print $siteurlru;?>articles.php">Статьи</a> <span> > Правила присуждения титулов в системе КСУ </span></p></div>
		<h1>Правила присуждения титулов в системе КСУ </h1>
<div class="row">
	<div class="col-xs-12 col-sm-5 col-md-4 col-lg-3">
	<center><img src="<?php print $siteurlru;?>img/articles/articles16.jpg"></center>
	</div>
	<div class="col-xs-12 col-sm-7 col-md-8 col-lg-9">
	<p>Правила присуждения титулов в системе КСУ (с изменениями внесенными Президиумом КСУ от 27.10.2011)<br>Вступили в действие с 01.01.2012 г.<br>1 САС = R.CAC + R.CACIB (с одной выставки)</p>
	</div>
</div><br>

<h2>Расшифровка оценок и титулов присуждаемых на выставках собак</h2>
<p><span class="terra">Присуждение титула "Юный Чемпион Украины" (присуждается однократно)</span></p> 
<p>Присуждается при условии:</p> 
<p> 3 х ЮСАС - полученных на всех сертификатных выставках КСУ начиная с 2008 года.</p> 
<p> 2 х ЮСАС на двойных выставках ранга CACIB в Киеве (Золотые Ворота, Украина, Киевская Русь, Хрустальный Кубок Украины).</p> 
<p> 2 х ЮСАС на выставках ранга CAC с приложением оформленного сертификата "Юный Чемпион Породы".</p> 
<p> 1 х ЮСАС на выставках ранга CACIB с приложением оформленного сертификата "Юный Чемпион Породы".</p> 
<p> Для получения сертификата "Юный Чемпион Украины", гражданами стран членов FCI, с которыми заключен договор "О взаимном признаниии титулов" (Беларусь, Болгария, Грузия, Кипр, Латвия, Литва, Молдова, Россия, Румыния, Сербия, Словения, Черногория, Финляндия, Чехия, Эстония), предоставляется 1хЮСАС с выставки в Украине полученый на выставке ранга CACIB и сертификат Юный Чемпион страны проживания владельца собаки или 2хЮСАС с выставки ранга САС и сертификат Юный Чемпион страны проживания владельца собаки или 2 х ЮСАС на двойных выставках ранга CACIB в Киеве (Золотые Ворота, Украина, Киевская Русь, Хрустальный Кубок Украины), без сертификата Юный чемпион страны проживания владельца собаки или 2 х ЮСАС на двойных выставках ранга CACIB в Украине и сертификата Юный чемпион страны проживания владельца собаки гражданам стран членов FCI, с которыми не заключен договор "О взаимном признаниии титулов".</p> 
<p><span class="terra">Присуждение титула "Юный Гранд Чемпион Украины"</p>
<p>Присуждение титула "Юный Гранд Чемпион Украины", присуждается аналогично присвоению титула "Юный Чемпион Украины" и при условии, что собакой уже получен титул "Юный Чемпион Украины".</p>
<p><span class="terra">Присуждение титула "Чемпион Ветеранов Украины"</p>
<p>(присуждается неограниченное число раз, без ограничения по времени)</p>
<p>Присуждается при условии:</p>
<p>3 х «Отлично, 1-е» - два «Отлично, 1-е» с национальных выставках ранга САС, плюс один с выставки ранга CACIB, под судейством разных экспертов.</p>
<p>2 х «Отлично, 1-е» - один «Отлично, 1-е» с национальных выставках ранга САС, плюс один с выставки ранга CACIB, под судейством разных экспертов, только для собак рабочих пород с приложением рабочего сертификата.</p>
<p><span class="terra">Присуждение титула "Чемпион КСУ"</p>
<p>(присуждается по титулам полученным с 2011 года, присуждается неограниченное число раз, титул САС не гасится, не дает права участия в классе Чемпионов)</p>
<p>Присуждается при условии:</p>
<p>2 х САС + 2 х САСIB на двойных выставках ранга CACIB в Киеве (Золотые Ворота, Украина, Киевская Русь, Хрустальный Кубок Украины).</p>
<p>1 х САС+ 1 х САСIB на двойных выставках ранга CACIB в Киеве (Золотые Ворота, Украина, Киевская Русь, Хрустальный Кубок Украины) только для собак рабочих пород с приложением рабочего сертификата. Для собак пород вне классификации, присуждается ЛК и ЛС на тех же условиях.</p>
<p><span class="terra">Присуждение титула "Чемпион Породы" и "Юный Чемпион Породы".</p>
<p>(присуждается по титулам полученным с 2012 года, присуждается неограниченное число раз, не дает права участия в классе Чемпионов)</p>
<p>На Национальных Чемпионатах - лучший кобель и лучшая сука в породе получает титул "Чемпион Породы".</p>
<p>На Национальных Чемпионатах - лучший кобель юниор и лучшая сука юниор в породе получает титул "Юный Чемпион Породы".</p>
<p><span class="terra">Присуждение титула "Чемпион Украины"</p>
<p>(присуждается неограниченное число раз)</p>
<p>Присуждается при условии:</p>
<p>6 х САС на национальных выставках КСУ ранга САС за период не менее, чем за 1 год и 1 день (под судейством не менее 5 - ти разных экспертов).</p>
<p>4 х САС - три САС на национальных выставках ранга САС, плюс один на любой выставке ранга CACIB, за период не менее, чем за 1 год и 1 день, под судейством разных экспертов.</p>
<p>4 х САС - три САС на национальных выставках ранга САС, плюс один на выставке ранга CACIB в Киеве (Золотые Ворота, Украина, Киевская Русь, Хрустальный Кубок Украины), за период не менее, чем за 6 месяцев, под судейством разных экспертов.</p>
<p>3 х САС - два САС на двойных выставках ранга CACIB в любых городах Украины и один САС в Киеве (Золотые Ворота, Украина, Киевская Русь, Хрустальный Кубок Украины).</p>
<p>2 х САС на двойных выставках ранга CACIB в Киеве (Золотые Ворота, Украина, Киевская Русь, Хрустальный Кубок Украины).</p>
<p>2 х САС - один с выставки ранга САС, плюс один с выставки ранга CACIB, только для собак рабочих пород с приложением рабочего сертификата.</p>
<p>2 х САС - с выставки ранга САС, только с приложением оформленного сертификата "Чемпион Породы".</p>
<p>1 х САС - с выставки ранга CACIB, только с приложением оформленного сертификата "Чемпион Породы".</p>
<p>Для получения сертификата "Чемпион Украины", гражданами стран членов FCI, с которыми заключен договор "О взаимном признаниии титулов" (Беларусь, Болгария, Грузия, Кипр, Латвия, Литва, Молдова, Польша, Россия, Румыния, Сербия, Словения, Черногория, Финляндия, Чехия, Эстония), предоставляется 1хСАС с выставки в Украине полученый на выставке ранга CACIB и Чемпионский сертификат страны проживания владельца собаки или 2хСАС с выставки ранга САС и Чемпионский сертификат страны проживания владельца собаки.</p>
<p><span class="terra">Присуждение титула "Гранд Чемпион Украины"</p>
<p>При получении данного титула минимум один САС должен быть с двойных выставок ранга CACIB в Киеве.</p>
<p>Присуждается при условии:</p>
<p>JCH + CH (4раза)</p>
<p>JCH + JGRCH + CH (3раза)</p>
<p>CH (5 раз)</p>
<p>ЧК (Чемпион клуба)+ CH (3раза)</p>
<p>JCH + ЧК  + CH (2раза)</p>
<p>JCH + JGRCH + ЧК + CH (1раз)</p>
<p>Для получения сертификата "ГрандЧемпион Украины", гражданами стран членов FCI, с которыми заключен договор "О взаимном признаниии титулов" (Беларусь, Болгария, Грузия, Кипр, Латвия, Литва, Молдова, Польша, Россия, Румыния, Сербия, Словения, Черногория, Финляндия, Чехия, Эстония), предоставляется 1хСАС с выставки в Украине полученый на выставке ранга CACIB и сертификат Гранд Чемпион страны проживания владельца собаки или 2хСАС с выставки ранга САС и сертификат Гранд Чемпион страны проживания владельца собаки (САСы должны быть присуждены в классе Чемпионов).</p>
<p><span class="terra">Присуждение титула "ВВВ" (Лучший представитель породы в Украине)</p>
<p>(присуждается неограниченное число раз, последний ВОВ должен быть присужден после достижения собакой 24-х месяцев)</p>
<p>"ВВВ" (Лучший представитель породы в Украине), присуждается аналогично присвоению титула "Чемпион Украины" по полученным собакой сертификатам "ВОВ".</p>
<p>Присуждается при условии:</p>
<p>6 х ВОВ на национальных выставках КСУ ранга САС за период не менее, чем за 1 год и 1 день ( под судейством не менее 5 - ти разных экспертов ).</p>
<p>4 х ВОВ - три ВОВ на национальных выставках ранга САС, плюс один на выставке ранга CACIB, за период не менее, чем за 1 год и 1 день, под судейством разных экспертов.</p>
<p>4 х ВОВ - три ВОВ на национальных выставках ранга САС, плюс один на выставке ранга CACIB в Киеве (Золотые Ворота, Украина, Киевская Русь, Хрустальный Кубок Украины), за период не менее, чем за 6 месяцев, под судейством разных экспертов.</p>
<p>3 х ВОВ - два ВОВ на двойных выставках ранга CACIB в любых городах Украины и один ВОВ в Киеве (Золотые Ворота, Украина, Киевская Русь, Хрустальный Кубок Украины).</p>
<p>2 х ВОВ на двойных выставках ранга CACIB в Киеве (Золотые Ворота, Украина, Киевская Русь, Хрустальный Кубок Украины).</p>
<p>2 х ВОВ - один ВОВ с выставки ранга САС, плюс один с выставки ранга CACIB, только для собак рабочих пород с приложением рабочего сертификата.</p>
<p>На Национальных Чемпионатах - лучший представитель породы получает титул "ВВВ" Сертификат "ВВВ", иностранными гражданами получается на общих основаниях.</p>
<p><span class="terra">Присуждение титула "Супер Гранд Чемпион Украины"</p>
<p>(присуждается с 2011 года, присуждается неограниченное число раз)</p>
<p>Присуждается при условии:</p>
<p>GRCH + BBB</p>
<p>* Заявка на присвоение титулов принимается при условии - если с момента получения последнего сертификата прошло 30 дней.</p>
		</div>
	</div>
</div><!--content-->

<?php include 'z_footer.php'; ?>