<!DOCTYPE html>
<html>
<head>
    <title>Основы репродукции собаки - "Terra Natale"</title>
	<meta name="description" content="Предлагаем вам ознакомиться с видео галереей лабрадоров ретриверов Terra Natale - Основы репродукции собаки. Звоните в питомник лабрадоров ретриверов Terra Natale любое время ☎ +38(050) 415-39-99!">
	<meta name="keywords" content="Основы репродукции собаки">
<?php include 'z_head.php'; ?>	

<?php include 'z_header.php'; ?>
  
<div class="content">
	<div class="container-fluide">
		<div class="full-cont">
		<div class="hlkroshki"><p><a href="<?php print $siteurlru;?>index.php">Главная</a> <span> > </span><a href="<?php print $siteurlru;?>video.php">Видео</a> <span> >  Основы репродукции собаки</span></p></div><br>
		

<div class="row">
	<div class="col-xs-12 col-sm-5 col-md-4 col-lg-3">
	<center><iframe width="280" height="170" src="https://www.youtube.com/embed/t3OX2GNRnx8" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe></center>
	</div>
	<div class="col-xs-12 col-sm-7 col-md-8 col-lg-9">
	<p>Основы репродукции или как определить, когда правильно вязать собаку.</p>
	<p>Определение оптимального времени вязки – неотъемлемая часть ежедневной практики ветеринарного врача-репродуктолога. Однако и врачи общей практики нередко сталкиваются с задачей корректно определить время вязки, но не всегда знают, какие методы могут им в этом помочь. На данный момент существует несколько доступных и актуальных методов определения оптимального фертильного периода у сук, каждый из которых отличается своими особенностями и степенью достоверности. В ряде случаев их применение может быть не просто полезным, но даже и необходимым диагностическим этапом в обследовании пациента. Обо всем этом подробно расскажет в своей видеолекции Вершинина (Назарова) Екатерина Николаевна, действительный член общества ветеринарной репродукции, практикующий ветеринарный врач – репродуктолог и специалист ультразвуковой диагностики ветеринарной клиники «Колибри» (г. Долгопрудный, Московская область)</p>
	</div>
</div><br>

		</div>
	</div>
</div><!--content-->

<?php include 'z_footer.php'; ?>