<!DOCTYPE html>
<html>
<head>
    <title>Лабрадор-терапевт - "Terra Natale"</title>
	<meta name="description" content="Предлагаем вам ознакомиться с видео галереей лабрадоров ретриверов Terra Natale - Лабрадор-терапевт. Звоните в питомник лабрадоров ретриверов Terra Natale любое время ☎ +38(050) 415-39-99!">
	<meta name="keywords" content="Лабрадор-терапевт">
<?php include 'z_head.php'; ?>	

<?php include 'z_header.php'; ?>
  
<div class="content">
	<div class="container-fluide">
		<div class="full-cont">
		<div class="hlkroshki"><p><a href="<?php print $siteurlru;?>index.php">Главная</a> <span> > </span><a href="<?php print $siteurlru;?>video.php">Видео</a> <span> >  Лабрадор-терапевт</span></p></div><br>
		

<div class="row">
	<div class="col-xs-12 col-sm-5 col-md-4 col-lg-3">
	<center><iframe width="280" height="170" src="https://www.youtube.com/embed/WALY6ihkjx0" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe></center>
	</div>
	<div class="col-xs-12 col-sm-7 col-md-8 col-lg-9">
	<p>Лабрадор-терапевт</p>
	<p>Души врачуют, болезни «снимают», радуют и притягивают к себе что-то положительное, создавая атмосферу добра, любви, взаимопонимания и полноты жизни...</p>
	</div>
</div><br>
<p>Пожалуй, в понятие «собака-терапевт» вкладывается свойство животных непосредственным, «природным» контактом (зрительным, осязательным, посредством движения) облегчать жизнь детей с диагнозом «ДЦП», «аутизм», взрослых, обреченных на инвалидность, стариков - на мучительный и неизбежный уход... «Такие собаки доставляют людям огромную радость. Они, особенно лабрадоры, любят свою работу - посещают больницы, приюты, дома престарелых и инвалидов, детские дома. Общение собаки с больным человеком действует на него феноменально».Терапия при аутизме у детей приносит еще более весомые и неожиданные результаты: эмоции и навыки, появляющиеся при контакте с одной собакой, закрепляются от занятия к занятию и, впоследствии, переносятся на других животных, а затем и на людей. Ребенок-аутист, рассказавший маленькую, пусть и нескладную сказку после новогодней елки с участием собаки - терапевта!</p>
		</div>
	</div>
</div><!--content-->

<?php include 'z_footer.php'; ?>