<!DOCTYPE html>
<html>
<head>
    <title>Вебинар - Генетика окраса собак</title>
	<meta name="description" content="Предлагаем вам ознакомиться с видео галереей лабрадоров ретриверов Terra Natale - Вебинар - Генетика окраса собак. Звоните в питомник лабрадоров ретриверов Terra Natale любое время ☎ +38(050) 415-39-99!">
	<meta name="keywords" content="Вебинар - Генетика окраса собак">
<?php include 'z_head.php'; ?>	

<?php include 'z_header.php'; ?>

<div class="content">
	<div class="container-fluide">
		<div class="full-cont">
		<div class="hlkroshki"><p><a href="<?php print $siteurlru;?>index.php">Главная</a> <span> > </span><a href="<?php print $siteurlru;?>video.php">Видео</a> <span> >  Вебинар - Генетика окраса собак</span></p></div><br>
		

<div class="row">
	<div class="col-xs-12 col-sm-5 col-md-4 col-lg-3">
	<center><iframe width="280" height="170" src="https://www.youtube.com/embed/SPveUpnGKZM" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe></center>
	</div>
	<div class="col-xs-12 col-sm-7 col-md-8 col-lg-9">
	<p>Вебинар - Генетика окраса собак</p>
	<p>На вебинаре рассмотрены основные окрасы собак, основные принципы формирования окраса, главные гены и аллели, отвечающие за формирование окраса, а так же пигменты, распределение их по корпусу и телу, интенсивность пигментации.</p>
	</div>
</div><br>
<p>Современные молекулярно-генетические исследования несколько изменили прежние представления о том, как наследуется окрас собак. Об основных генах, принципах формирования окрасов в свете современных исследований и истории изучения окрасов вы можете узнать на онлайн-вебинаре Pedigree® «Генетика окраса собак», автором которого является Сотская Мария Николаевна.</p>
<p>Сотская Мария Николаевна – кандидат биологических наук, специалист по генетике и поведению животных, преподаватель зоопсихологии в Московском Государственном Психолого-педагогическом Университете, кинолог, владелец питомника "Белая стая". Автор многих книг о собаках, в том числе "Генетика и наследственные болезни собак и кошек", " Племенное разведение собак" (в соавторстве с Н.Н. Московкиной), "Поведение собаки" (в соавторстве с Е.Н.Мычко), "Генетика окраса и шерстного покрова собак", "Шерстный покров собаки и уход за ним", "Пудель", " Той-породы собак" и др. Во время вебинара будут рассмотрены основные принципы формирования окраса, главные гены и аллели, отвечающие за него, а также пигменты, их распределение по корпусу и телу, интенсивность пигментации.</p>
		</div>
	</div>
</div><!--content-->

<?php include 'z_footer.php'; ?>